[
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  Name the world’s first successful meteorological \r\nsatellite, launched from Cape Canaveral on April 1, 1960, which demonstrated the advantage of \r\nmapping the Earth’s cloud cover from satellite altitudes?",
    "tossupA": "TIROS (ACCEPT: TELEVISION INFRARED OBSERVATION SATELLITE)",
    "bonusQ": "EARTH AND SPACE  Short Answer  By name or number, identify where fine-grained \r\nterrigenous deposits are most likely to form: 1) abyssal plains, 2) atolls, 3) deep-sea fans, 4) \r\ncontinental margins, or 5) elevated oceanic ridges.",
    "bonusA": "ABYSSAL PLAINS (ACCEPT: 1)",
    "category": 0,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following particles are classified as baryons? \r\n \r\nW) Weak boson \r\nX) Graviton \r\nY) Neutrino \r\nZ) Neutron",
    "tossupA": "Z) NEUTRON",
    "bonusQ": "PHYSICS  Short Answer  A food shipper pushes a wooden crate of lettuce with a total mass \r\nof 14 kilograms across a concrete floor with a constant horizontal force of magnitude 40 \r\nnewtons. In a straight-line displacement of magnitude 0.50 meters, the speed of the crate \r\ndecreases from 0.60 meters per second to 0.20 meters per second. How much work, in joules, \r\nis done by the horizontal force?",
    "bonusA": "20",
    "category": 3,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following systems of climate \r\nclassification is the best-known and most used? \r\n \r\nW) Trewartha \r\nX) Klaus \r\nY) Köppen  \r\nZ) Strahler",
    "tossupA": "Y) KÖPPEN",
    "bonusQ": "EARTH AND SPACE  Short Answer  By name or number, identify all of the following five \r\nsedimentary structures that would indicate the direction of water flow: 1) ripple marks, 2) parallel \r\nlamination, 3) flute casts, 4) streamlined islands, 5) cross-bedding.",
    "bonusA": "RIPPLE MARKS, FLUTE CASTS, STREAMLINED ISLANDS, AND CROSS-\r\nBEDDING (1, 3, 4 AND 5)",
    "category": 0,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "ENERGY  Short Answer  What specific compound has emerged as a potential redox active \r\nmaterial choice for two-step thermochemical cycling due to its rapid fuel production kinetics and \r\nhigh selectivity?",
    "tossupA": "CERIUM (IV) OXIDE (ACCEPT: CeO\r\n2\r\n, CERIA, CERIC OXIDE)  \r\n(DO NOT ACCEPT: CERIUM OXIDE, CERIUM (III) OXIDE, CERIUM (II) OXIDE)",
    "bonusQ": "ENERGY  Short Answer  A nuclear power plant is situated on the bank of a river. The power \r\nplant produces 200 megawatts of power and releases 1.5 × 10\r\n13 \r\njoules of heat per day into the \r\nriver through the cooling system. If the flow rate of the river is 5.0 × 10<sup>4</sup> kilograms per second \r\nand the specific heat of water is 4.2 × 10\r\n3 \r\njoules per kilogram degree Celsius, what is the \r\nmaximum temperature increase of the river water due to the cooling system, in degrees Celsius \r\nto the nearest integer?",
    "bonusA": "1",
    "category": 5,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What kind of cells, present in most human tissues characteristically \r\nsurrounding blood vessels and nerves, has been coined the twin of basophile granulocytes \r\n(read as: GRAHN-yuh-lōe-syts)?",
    "tossupA": "MAST",
    "bonusQ": "BIOLOGY  Short Answer  An unknown substance is tested by 2 reagents. The Lugol’s test \r\nyields a black color while the Benedict’s test yields a light blue color. Amylase is added and then \r\nthe substance is retested. The second Lugol’s test is negative, while the second Benedict’s test \r\nyields a red color. What substances were present before and after, respectively, the amylase \r\nwas added?",
    "bonusA": "POLYSACCHARIDE (ACCEPT: STARCH, DO NOT ACCEPT: GLYCOGEN) AND \r\nMONOSACCHARIDE (ACCEPT: SIMPLE SUGAR, REDUCING SUGAR)",
    "category": 1,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "MATH  Short Answer  Linear correlation coefficients must lie between what two values?",
    "tossupA": "-1 AND 1",
    "bonusQ": "MATH  Multiple Choice  The sum of the squares of reciprocals of all positive integers equals \r\nwhich of the following? \r\n \r\nW) π \r\nX) π/3    \r\nY) π\r\n2\r\n/6  \r\nZ) π\r\n3\r\n/12",
    "bonusA": "Y) π\r\n2\r\n/6",
    "category": 4,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What genus of bacteria uses horizontal gene transfer to cause \r\ntumors in plants?",
    "tossupA": "AGROBACTERIUM",
    "bonusQ": "BIOLOGY  Short Answer  An F1 individual is heterozygous for each of 4 traits, A, B, C, and \r\nD, and is allowed to self-fertilize. What is the probability that the offspring will be AaBBccDd?",
    "bonusA": "1/64",
    "category": 1,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Plasmas are considered strongly coupled when the ratio of the \r\naverage distance between the particles to the distance of closest approach is which of the \r\nfollowing? \r\n \r\nW) Small \r\nX) Large \r\nY) Roughly equal to one \r\nZ) Roughly equal to zero",
    "tossupA": "W) SMALL",
    "bonusQ": "ENERGY  Short Answer  Assuming an equal concentration of each substance, by name or \r\nnumber, order the following four choices in terms of radiative forcing, from greatest to least: 1) \r\ncarbon dioxide, 2) methane, 3) fluorocarbons, 4) nitrous oxide.",
    "bonusA": "FLUOROCARBONS, NITROUS OXIDE, METHANE, CARBON DIOXIDE (ACCEPT: \r\n3, 4, 2, 1)",
    "category": 5,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following best represents a closed system? \r\n \r\nW) A 2-liter bottle filled with aquatic plants, a fish, water, and a bit of air, sealed with a tight lid \r\nand placed in a window \r\nX) A terrarium with a closed lid, some plants, and a live boa constrictor \r\nY) The Earth  \r\nZ) The universe",
    "tossupA": "Z) THE UNIVERSE",
    "bonusQ": "PHYSICS  Short Answer   An electron microscope enables observation of detail on a virus \r\ndown to 6 nanometers. Given h as 6.6 x 10\r\n−\r\n34\r\n joule seconds and the mass of the electron as 9.1 \r\nx 10\r\n−\r\n31 \r\nkilograms, providing your answer in scientific notation with two significant digits, how fast, \r\nin meters per second, must an electron in the microscope be moving to observe detail of this \r\nsize?",
    "bonusA": "1.2 × 10<sup>5</sup>",
    "category": 3,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following statements is NOT true about the G \r\nprotein hormone receptor system? \r\n \r\nW) It is an example of membrane-based signal transduction \r\nX) It results in an amplification of the original signal \r\nY) The hormone is a ligand for the G protein \r\nZ) The G protein must be able to move along the membrane",
    "tossupA": "Y) THE HORMONE IS A LIGAND FOR THE G PROTEIN",
    "bonusQ": "BIOLOGY  Multiple Choice  Some disease-causing microbes attack the body by turning on \r\nor off specific signal transduction pathways. In the disease cholera, for example, a toxin from \r\nthe bacterium Vibrio cholera enters intestinal cells and chemically modifies G proteins. Once \r\nmodified, the G proteins can no longer cleave GTP into GDP. Which of the following would you \r\nexpect to see within the intestinal cells of a person with cholera? \r\n \r\nW) The G proteins remain activated and continually activate adenylyl cylase \r\nX) The G proteins cannot become activated and cannot activate adenylyl cylase \r\nY) The G protein subunits do not separate from each other \r\nZ) The receptor in the membrane is continually activated",
    "bonusA": "W) THE G PROTEINS REMAIN ACTIVATED AND CONTINUALLY ACTIVATE \r\nADENYLYL CYLASE",
    "category": 1,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Which of the following is NOT true? \r\n \r\nW) A rational function’s graph may intersect its horizontal asymptote \r\nX) A rational function’s graph may intersect one of its vertical asymptotes  \r\nY) The function f(x) = -1/x is its own inverse \r\nZ) The function f(x) = -x is its own inverse",
    "tossupA": "X) A RATIONAL FUNCTION'S GRAPH MAY INTERSECT ONE OF ITS VERTICAL \r\nASYMPTOTES",
    "bonusQ": "MATH  Short Answer  A rectangular box has the dimensions 6 inches by 10 inches by 12 \r\ninches. What is the length of the space diagonal in inches, in simplest radical form?",
    "bonusA": "2&radic;70",
    "category": 4,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  To identify the chemical compounds dissolved in a sample, a \r\nstudent dips a clean piece of nichrome wire into the sample and burns it in a flame. By name or \r\nnumber, identify all of the following five substances that might be present if the flame burns \r\nblue: 1) selenium, 2) sodium, 3) arsenic, 4) boron, 5) lead.",
    "tossupA": "SELENIUM, ARSENIC, LEAD (ACCEPT: 1, 3, 5)",
    "bonusQ": "CHEMISTRY  Short Answer  Given that the balanced chemical equation for the reaction of \r\noxygen and ethane is: 2C\r\n2\r\nH\r\n6(g) \r\n+ 7O\r\n2(g)\r\n → 4CO\r\n2(g)\r\n + 6H\r\n2\r\nO\r\n(g)\r\n, if 16 grams of O\r\n2\r\n react with excess \r\nC\r\n2\r\nH\r\n6\r\n, to the nearest gram, how many grams of CO\r\n2\r\n will be formed?",
    "bonusA": "13",
    "category": 2,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What kind of surveying attempts to determine what the \r\nsea floor looks like, focusing on water depth and nature of sea floor material, and supporting \r\nactivities such as nautical charting, dredging, coastal engineering, and offshore resource \r\ndevelopment?",
    "tossupA": "HYDROGRAPHIC",
    "bonusQ": "EARTH AND SPACE  Short Answer  In Long Island’s Peconic Bays, a bloom of small \r\nmarine algae called Aureococcus anophagefferens (read as: ohr-ee-oh- KOH-kuhs ah-noh-fah-\r\ngeh-FEH-rehns) turned the water a deep brown. By name or number, identify all of the following \r\nfour organisms that were physically harmed by this brown tide: 1) scallops, 2) eelgrass, 3) \r\nhumans, 4) mussels.",
    "bonusA": "SCALLOPS, EELGRASS, MUSSELS (ACCEPT: 1, 2, 4)",
    "category": 0,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  How many lone pairs of electrons are on the phosphorus atom \r\nin PF\r\n3\r\n?",
    "tossupA": "1",
    "bonusQ": "CHEMISTRY  Short Answer  Given the balanced chemical equation:  \r\nH\r\n2\r\nSO\r\n4(aq)\r\n + 2NaOH\r\n(aq)\r\n  → Na\r\n2\r\nSO\r\n4(aq)\r\n + 2H\r\n2\r\nO\r\n(l)\r\n, in an acid-base titration, 25 milliliters of 0.2 molar \r\nH\r\n2\r\nSO\r\n4\r\n were required to neutralize 100 milliliters of NaOH solution. Providing your answer as a \r\ndecimal to the nearest tenth, what is the molarity of the NaOH solution?",
    "bonusA": "0.1",
    "category": 2,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What cellular process, associated with regeneration, can \r\nspontaneously occur in lower animals but not in humans?",
    "tossupA": "DEDIFFERENTIATION",
    "bonusQ": "BIOLOGY  Short Answer  By number, order the following four steps from earliest to latest in \r\nan action potential: 1) sodium channel inactivation gates close and gated potassium channels \r\nopen; 2) leak potassium channels are open and all gated channels are closed; 3) activation \r\ngates of some sodium channels open; 4) voltage gated sodium activation channels open.",
    "bonusA": "2, 3, 4, 1",
    "category": 1,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following molecules contains only one non-\r\nbonding pair of valence electrons? \r\n \r\nW) HCN  \r\nX) NH\r\n4+\r\n \r\nY) C\r\n2\r\nH\r\n4\r\n \r\nZ) N\r\n2",
    "tossupA": "W) HCN",
    "bonusQ": "CHEMISTRY  Short Answer  Given the balanced equation: 2C\r\n4\r\nH\r\n10(g)\r\n + 13O\r\n2(g)\r\n →\r\n \r\n 8CO\r\n2(g)\r\n + \r\n10H\r\n2\r\nO\r\n(g)\r\n, what is the percent yield of water if 15 moles of water is obtained when 4 moles of \r\nbutane is burned in excess oxygen?",
    "bonusA": "75%",
    "category": 2,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the name of the point at which the three angle bisectors of a \r\ntriangle intersect?",
    "tossupA": "INCENTER",
    "bonusQ": "MATH  Short Answer  Each of the following equations represents a plane: x – y = 6;  \r\n2x – 3z = 16; 2y + z = 4. At which point (x, y, z), will they intersect?",
    "bonusA": "(8, 2, 0)",
    "category": 4,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Air resistance is a function of the effective cross sectional area of \r\nthe body, the drag coefficient, and what other two variables?",
    "tossupA": "AIR DENSITY AND VELOCITY",
    "bonusQ": "PHYSICS  Short Answer  A 2.0 kilogram possum hangs from a tree limb 5 meters above the \r\nground. Assuming that the gravitational potential energy is zero at y = 0 and that g is 9.8 meters \r\nper second squared, what is the gravitational potential energy, to the nearest joule, of the \r\npossum-Earth system if we take the reference point y = 0 to be 1.0 meters above the limb?",
    "bonusA": "-20",
    "category": 3,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  In ecology, there are two rules that identify relationships \r\nbetween the animal’s habitat and its shape and structure. Bergmann’s rule predicts that body \r\nsize decreases in proximity to the equator, while Allen’s rule predicts that appendages increase \r\nin size in proximity to the equator. Which of the following represents the basis for these \r\npredictions? \r\n \r\nW) Small animals have a higher survival rate at the equator because of the dense foliage \r\nX) There is less competition for food in the Arctic, so animals can grow larger \r\nY) Animals with a low surface area to volume ratio can conserve heat more easily \r\nZ) The foundation for understanding both rules is based on Gloger’s rule",
    "tossupA": "Y) ANIMALS WITH A LOW SURFACE AREA TO VOLUME RATIO CAN \r\nCONSERVE HEAT MORE EASILY",
    "bonusQ": "BIOLOGY  Short Answer  By name or number, identify all of the following five interactions \r\nthat are typically interspecific and result in one species benefitting while the other is harmed: 1) \r\nmutualism, 2) amensalism, 3) parasitism, 4) commensalism, 5) herbivory.",
    "bonusA": "PARASITISM, HERBIVORY (ACCEPT:  3 AND 5)",
    "category": 1,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What is the hybridization of the xenon atom in xenon \r\ntetrafluoride?",
    "tossupA": "sp\r\n3\r\nd\r\n2",
    "bonusQ": "CHEMISTRY  Short Answer  A 2.00 mole sample of ammonium nitrate is decomposed in a \r\nbomb calorimeter. The temperature of the calorimeter increases by 12 Kelvin. The heat capacity \r\nof the system is 1.5 kilojoules per Kelvin. What is the molar heat of decomposition of ammonium \r\nnitrate in kilojoules?",
    "bonusA": "9",
    "category": 2,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Assuming negligible air resistance, which of the following \r\nstatements is TRUE about two-dimensional projectile motion? \r\n \r\nW) The vertical motion is dependent on the horizontal motion \r\nX) The horizontal motion is dependent on the vertical motion \r\nY) The horizontal motion and vertical motion are both dependent on the projectile’s acceleration \r\nvector  \r\nZ) The horizontal motion and vertical motion are independent of each other",
    "tossupA": "Z) THE HORIZONTAL MOTION AND VERTICAL MOTION ARE INDEPENDENT \r\nOF EACH OTHER",
    "bonusQ": "PHYSICS  Short Answer  A falling cat reaches a first terminal speed of 100 kilometers per \r\nhour while it is tucked in and then stretches out, doubling its effective cross-sectional area \r\nwithout changing its drag coefficient. Providing your answer to the nearest ten, how fast is it \r\nfalling in meters per second when it reaches a new terminal speed?",
    "bonusA": "70",
    "category": 3,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What is the term for the global variation in sea level \r\nbrought about by a change in the volume of water occupying the ocean basins?",
    "tossupA": "EUSTASY",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following was the LEAST common use \r\nof a typical astrolabe? \r\n \r\nW) Finding the time of day \r\nX) Finding the time of a celestial event \r\nY) Reference for celestial positions \r\nZ) Maritime navigational instrument",
    "bonusA": "Z) MARITIME NAVIGATIONAL INSTRUMENT",
    "category": 0,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following is the most accurate description of \r\ncharging by induction? \r\n \r\nW) It depends on putting two objects in actual physical contact with each other \r\nX) It depends on the use of friction \r\nY) It depends on the use of a ground to redistribute charges  \r\nZ) It depends on gain of electrons during chemical reactions",
    "tossupA": "Y) IT DEPENDS ON THE USE OF A GROUND TO REDISTRIBUTE CHARGES",
    "bonusQ": "PHYSICS  Short Answer  Providing your answer in scientific notation with one significant \r\ndigit, calculate the de Broglie wavelength, in meters, of a car with a mass of 1600 kilograms \r\ntraveling at a speed of 40 meters per second.",
    "bonusA": "1 × 10\r\n−\r\n38",
    "category": 3,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following is NOT an advantage of radio-frequency \r\naccelerators? \r\n \r\nW) The technology is well established \r\nX) Emittance dominates transverse beam dynamics during acceleration and storage, rather than \r\nspace charge \r\nY) Obtaining the required ion energy is straightforward due to the high acceleration gradients in \r\nradio-frequency structures \r\nZ) Storage rings are not needed since beams can be compressed in length as they are \r\naccelerated",
    "tossupA": "Z) STORAGE RINGS ARE NOT NEEDED SINCE BEAMS CAN BE COMPRESSED \r\nIN LENGTH AS THEY ARE ACCELERATED",
    "bonusQ": "ENERGY  Short Answer  By name or number, order the following processes from first to last \r\nin a gas turbine operating under an actual Brayton cycle: 1) heat rejection, 2) expansion, 3) heat \r\naddition, 4) compression.",
    "bonusA": "COMPRESSION, HEAT ADDITION, EXPANSION, HEAT REJECTION (ACCEPT: \r\n4, 3, 2, 1)",
    "category": 5,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "MATH  Multiple Choice  You are conducting an experiment. In a large elementary school, \r\nyou select two age-matched groups of students. Group 1 follows a normal schedule. Group 2 \r\nspends 30 minutes a day in art class in addition to their other classes. You want to test whether \r\nlearning art makes a student less likely to get in trouble. You consider a student in trouble if he \r\nor she was sent to the principal’s office at any time during the year. The data you collect would \r\nBEST be analyzed by which of the following? \r\n \r\nW) Two populations, difference in means, paired data \r\nX) Two populations, difference in means, unpaired data \r\nY) Two populations, difference in proportions  \r\nZ) Two populations, contingency table",
    "tossupA": "Y) TWO POPULATIONS, DIFFERENCE IN PROPORTIONS",
    "bonusQ": "MATH  Short Answer  Water flows at 10 cubic feet per minute into a cylinder with a radius of \r\n5 feet and height of 12 feet. Providing your answer as a fraction in simplest form in terms of π, \r\nhow fast is the water rising in feet per minute when the height is 4 feet?",
    "bonusA": "2\r\n5π",
    "category": 4,
    "setNum": 5,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]