[
  {
    "tossupQ": "MATH Short Answer A number is obtained by doubling an original value a total of 5 times. \r\nWhat is the final result if the original number is 1?",
    "tossupA": "32",
    "bonusQ": "MATH Short Answer A number is obtained by doubling an original value, then doubling that \r\nresult, and repeating that doubling process 6 times. If the final value is 320, how large was the \r\noriginal number?",
    "bonusA": "5",
    "category": 4,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer There is a corn field with two varieties of corn, Corn A and \r\nCorn B, planted in alternating rows. The tassels are removed from Corn A, ensuring that the \r\nonly pollen released in the field comes from Corn B. Not considering pollen that could be carried \r\nin from outside of the field, how can we characterize the ears of corn that will grow on Corn A?",
    "tossupA": "HYBRID",
    "bonusQ": "LIFE SCIENCE Multiple Choice When plant scientists began crossing different pure lines, \r\nthey noticed that the hybrid plants that resulted were: \r\n \r\nW) Less vigorous than their parents \r\nX) Equally as vigorous as their parents \r\nY) Unable to sustain life \r\nZ) More vigorous than their parents",
    "bonusA": "Z) MORE VIGOROUS THAN THEIR PARENTS",
    "category": 1,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following statements about sound energy is true? \r\n \r\nW) Sound energy is produced by vibrations, not by discrete particles \r\nX) Sound energy can easily be used for production of electrical power \r\nY) Sound energy is a form of thermal energy \r\nZ) Sound energy is related to chemical changes",
    "tossupA": "W) SOUND ENERGY IS PRODUCED BY VIBRATIONS, NOT BY DISCRETE \r\nPARTICLES",
    "bonusQ": "ENERGY Multiple Choice Ultrasound is acoustic energy in the form of waves with a \r\nfrequency above the human hearing range. Which of the following statements does NOT reflect \r\na use of ultrasonic energy? \r\n \r\nW) To observe the condition of a fetus before birth \r\nX) To detect motion in the immediate vicinity of a vehicle \r\nY) To make iPod sound quality better \r\nZ) To find schools of fish",
    "bonusA": "Y) TO MAKE IPOD SOUND QUALITY BETTER",
    "category": 5,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following characteristics is the \r\nleast reliable when identifying minerals? \r\n \r\nW) Color \r\nX) Streak \r\nY) Cleavage \r\nZ) Hardness",
    "tossupA": "W) COLOR",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What mineral characteristic is defined as a \r\nmineral’s ability to break along preexisting planes of weakness?",
    "bonusA": "CLEAVAGE",
    "category": 0,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Multiple Choice Considering a circle of radius 1, which of the following has the \r\nlargest numerical value? \r\n \r\nW) Circumference \r\nX) Diameter \r\nY) Area \r\nZ) Radius",
    "tossupA": "W) CIRCUMFERENCE",
    "bonusQ": "MATH Short Answer What is the surface area, in terms of π, of a cylinder with a radius of π \r\nand height of π?",
    "bonusA": "4\r\n3π",
    "category": 4,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of these constitutes a correct DNA base pairing? \r\n \r\nW) A-C \r\nX) G-T \r\nY) A-T \r\nZ) C-C",
    "tossupA": "Y) A-T",
    "bonusQ": "LIFE SCIENCE Short Answer Name the 4 nucleic acids found in DNA.",
    "bonusA": "ADENINE, GUANINE, THYMINE, CYTOSINE",
    "category": 1,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What physical quantity does a wattmeter measure?",
    "tossupA": "SUPPLY RATE OF ELECTRIC POWER (ACCEPT: ELECTRIC POWER)",
    "bonusQ": "GENERAL SCIENCE Short Answer A 25 watt lamp has a resistance of 4 ohms. What is the \r\nvoltage applied across the lamp?",
    "bonusA": "10",
    "category": 6,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT true about \r\ngroundwater? \r\n \r\nW) It never freezes \r\nX) It ultimately flows to the ocean \r\nY) It is replenished by surface water from streams, precipitation and rivers \r\nZ) It can be depleted by humans in a particular region",
    "tossupA": "W) IT NEVER FREEZES",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer In some regions of the U.S., sinkholes form \r\nin the bedrock when rocks are naturally dissolved by circulating ground water. Name a rock type \r\nwhich can dissolve, collapsing to form spaces and caverns deep underground.",
    "bonusA": "EVAPORITE OR CARBONATE",
    "category": 0,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "MATH Short Answer What is 4(z + 3) - 2 (read as: 4 times the quantity z plus 3) when z = 6?",
    "tossupA": "34",
    "bonusQ": "MATH Multiple Choice If Jen ran t + 3 kilometers and Susan ran half as much as Jen and \r\nbiked twice as much as Jen ran, which expression represents their total kilometers of exercise? \r\n \r\nW) 2.5(t + 3) (read as: 2.5 times the quantity t plus 3) \r\nX) 3.5t + 3 \r\nY) 3.5(t + 3) (read as: 3.5 times the quantity t plus 3) \r\nZ) 1.5t + 4.5",
    "bonusA": "Y) 3.5(t + 3)",
    "category": 4,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice What is the term used to describe \r\nsomeone who draws maps? \r\n \r\nW) Graphic designer \r\nX) Meteorologist \r\nY) Geoscientist \r\nZ) Cartographer",
    "tossupA": "Z) CARTOGRAPHER",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What type of igneous rock forms \r\nunderground, cools slowly, and can be identified by its large grain sizes and phaneritic texture?",
    "bonusA": "PLUTONIC",
    "category": 0,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer You have a yellow banana with no spots. You cut it \r\ninto chunks to put it into a fruit salad, and it starts to turn brown. What process is causing the \r\nbanana to turn brown?",
    "tossupA": "OXIDATION",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice The secret to the prevention of oxidation is to \r\nprovide a layer of protection between the exposed material and the air. Which of the following is \r\nNOT an example of a process used to prevent oxidation? \r\n \r\nW) Anodizing aluminum \r\nX) Waxing a car \r\nY) Putting lemon juice on exposed fruit \r\nZ) Spraying paint on metal objects",
    "bonusA": "W) ANODIZING ALUMINUM",
    "category": 3,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What is the name for all the molten rock that is hidden \r\nunderground?",
    "tossupA": "MAGMA",
    "bonusQ": "GENERAL SCIENCE Multiple Choice What is the main component of volcanic gas? \r\n \r\nW) Sulfur Dioxide \r\nX) Steam \r\nY) Carbon Dioxide \r\nZ) Nitrogen Dioxide",
    "bonusA": "X) STEAM",
    "category": 6,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Cheese, yogurt, apple cider, olives, and sauerkraut are all \r\nmade with: \r\n \r\nW) Dehydration \r\nX) Bacteria \r\nY) Yeast \r\nZ) Paramecium (read as: pah-rah-MEE-shee-uhm)",
    "tossupA": "X) BACTERIA",
    "bonusQ": "LIFE SCIENCE Multiple Choice You go to the doctor because you have a sore throat. She \r\nlooks at your throat and sympathizes, then says, “Go home and rest, you’ll beat that virus in no \r\ntime!” She does NOT write a prescription for antibiotics, however, because: \r\n \r\nW) Antibiotics kill bacteria and you have a viral infection \r\nX) Antibiotics are being overused \r\nY) Antibiotics are relatively inexpensive \r\nZ) Antibiotics only work if you have a cold",
    "bonusA": "W) ANTIBIOTICS KILL BACTERIA AND YOU HAVE A VIRAL INFECTION",
    "category": 1,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Meteorology is the study of: \r\n \r\nW) Meteors \r\nX) Weather \r\nY) Space \r\nZ) Rocks",
    "tossupA": "X) WEATHER",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Along with tectonic forces, weathering \r\nand erosion, which of the following process also helped to shape landforms on Earth today? \r\n \r\nW) Condensation \r\nX) Upwelling \r\nY) Deposition \r\nZ) Transpiration",
    "bonusA": "Y) DEPOSITION",
    "category": 0,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following geologic periods is the most \r\nrecent? \r\n \r\nW) Permian \r\nX) Silurian \r\nY) Devonian \r\nZ) Jurassic",
    "tossupA": "Z) JURASSIC",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Purple martins are the largest member of the \r\nswallow family in North America. Which of the following is NOT true about purple martins? \r\n \r\nW) They are monogamous \r\nX) They eat only flying insects \r\nY) The male croak song is always sung in the presence of a female \r\nZ) Only the female feeds their young",
    "bonusA": "Z) ONLY THE FEMALE FEEDS THEIR YOUNG",
    "category": 6,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "ENERGY Multiple Choice What phenomenon is responsible for the shimmer that rises \r\nfrom cement on a hot day? \r\n \r\nW) Evaporation \r\nX) Refraction of light off dust particles \r\nY) Changing light refraction from mixing cool air with warm air \r\nZ) An optical illusion",
    "tossupA": "Y) CHANGING LIGHT REFRACTION FROM MIXING COOL AIR WITH WARM AIR",
    "bonusQ": "ENERGY Short Answer Name the phenomenon that occurs when light is refracted by \r\nlayers of air which have different temperatures and produce a distorted image.",
    "bonusA": "A MIRAGE",
    "category": 5,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer The dinosaur known as a Brontosaurus since 1879 is \r\ncorrectly referred to by what name?",
    "tossupA": "APATOSAURUS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following statements is NOT true about \r\nthe Apatosaurus? \r\n \r\nW) It was an omnivore \r\nX) It could crack its tail like a whip to ward off would-be attackers \r\nY) It had a small jaw \r\nZ) An adult weighed as much as 20 elephants",
    "bonusA": "W) IT WAS AN OMNIVORE",
    "category": 6,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the chemical name for the compound NaCl?",
    "tossupA": "SODIUM CHLORIDE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the chemical name for the compound \r\nCd(MnO\r\n4\r\n)\r\n2\r\n?",
    "bonusA": "CADMIUM PERMANGANATE",
    "category": 3,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What is the name given to the \r\nsupercontinent believed to have existed around 250 million years ago, before the continents \r\nsplit apart and drifted to where they are today?",
    "tossupA": "PANGAEA",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer Rank the seven continents in order from \r\nlargest to smallest area.",
    "bonusA": "ASIA, AFRICA, NORTH AMERICA, SOUTH AMERICA, ANTARCTICA, EUROPE, \r\nAUSTRALIA",
    "category": 0,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH Multiple Choice You are the manager of a video game store who is trying to decide \r\nwhat type of games to order and re-stock for next month. In looking at past and current sales, \r\nwhich of the following data descriptions would be of most interest to you? \r\n \r\nW) Mean \r\nX) Median \r\nY) Mode \r\nZ) Range",
    "tossupA": "Y) MODE",
    "bonusQ": "MATH Short Answer If you had a stem-and-leaf plot in which the first stem 1 had leaves of \r\n2, 2, and 4; the second stem 2 had leaves of 1, 4, and 5; and the third stem 3 had leaves of 0, 0, \r\nand 1; what is the median?",
    "bonusA": "24",
    "category": 4,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer Name the environmental phenomenon most closely \r\nassociated with air movement and measured using millimeters of mercury.",
    "tossupA": "ATMOSPHERIC PRESSURE (ACCEPT: AIR PRESSURE, BAROMETRIC \r\nPRESSURE)",
    "bonusQ": "PHYSICAL SCIENCE Short Answer In millimeters of mercury, what is the standard \r\natmospheric pressure at sea level?",
    "bonusA": "760",
    "category": 3,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the phenomenon of water moving across a semi-\r\npermeable membrane from an area of higher concentration to an area of lower concentration?",
    "tossupA": "OSMOSIS",
    "bonusQ": "LIFE SCIENCE Short Answer What are pinocytosis (read as: py-noh-si-TŌE-sis), \r\nphagocytosis (read as: fah-goh-sy-TŌE-sis), and exocytosis (read as: ehk-sōe -sy-TŌE-sis ) \r\ntypes of?",
    "bonusA": "ACTIVE TRANSPORT",
    "category": 1,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH Short Answer Triangle CAT (read as: C-A-T) is a triangle with right angle A. Angle T \r\nis twice the measure of angle C. What is the measure of angle T in degrees?",
    "tossupA": "60",
    "bonusQ": "MATH Short Answer Point D with coordinates (-1, -3) is reflected over the y-axis. The \r\nresult is then reflected through the line y = x. What are the coordinates of the first image of the \r\npoint D?",
    "bonusA": "(-3, 1)",
    "category": 4,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Touching hot objects with oven mitts relies on insulation that \r\nslows heat movement from the hot pan to your hand. However, the air in the oven mitt is only a \r\ngood insulator if convection is not able to happen. That means that the air must be: \r\n \r\nW) Warm \r\nX) Slow \r\nY) Moving \r\nZ) Stagnant",
    "tossupA": "Z) STAGNANT",
    "bonusQ": "ENERGY Multiple Choice Fiberglass insulation is one option for home insulation. It can be \r\nplaced in attics, within outside walls, under floors, over unheated garages, and in other \r\nlocations. Which of the following is NOT an advantage of fiberglass insulation? \r\n \r\nW) It reduces heat flow in and out of the home, so less energy is used for heating and cooling \r\nX) It can reduce transmission of sound from one room to another or from the outside \r\nY) It is entirely made from recycled materials \r\nZ) It is non-combustible",
    "bonusA": "Y) IT IS ENTIRELY MADE FROM RECYCLED MATERIALS",
    "category": 5,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What state of matter is responsible for the production \r\nof light in fluorescent and neon lights?",
    "tossupA": "PLASMA (ACCEPT: IONIZED GAS) (DO NOT ACCEPT: GAS)",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice In a closed system, exergonic reactions may NOT \r\nincrease the available: \r\n \r\nW) Heat \r\nX) Pressure \r\nY) Entropy \r\nZ) Energy",
    "bonusA": "X) PRESSURE",
    "category": 3,
    "setNum": 4,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]