[
  {
    "tossupQ": "BIOLOGY  Short Answer  In the cell, this structure is composed of numerous sets of smooth \r\ncisternae, forming a structure that looks like a stack of plates. Within the structure, vesicles are \r\nused to send molecules to the cellular membrane. What structure is this?",
    "tossupA": "GOLGI APPARATUS (ACCEPT: GOLGI COMPLEX)",
    "bonusQ": "BIOLOGY Short Answer   Kent holds up a potato at dinner and announces to his family that \r\nthe spud is actually made up of cells with lots of large organelles that contain the carbohydrates \r\nstored by the plant. What are these organelles called?",
    "bonusA": "LEUCOPLASTS",
    "category": 1,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "MATH  Short Answer  The lengths of two sides of a triangle are 30 centimeters and 35 \r\ncentimeters, respectively. Between what values, in centimeters, must the length of the third side \r\nlie?",
    "tossupA": "BETWEEN 5 AND 65",
    "bonusQ": "MATH  Short Answer  Factor the following expression completely over the integers: 16a<sup>4</sup> - 81b<sup>4</sup>",
    "bonusA": "(4a<sup>2</sup> + 9b<sup>2</sup>)(2a + 3b)(2a - 3b)",
    "category": 4,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What metabolic process occurs frequently in the top \r\n100 meters of the world’s oceans and is nearly absent at greater depths?",
    "tossupA": "PHOTOSYNTHESIS (read as: fōe-tōe-SIN-teh-sis)",
    "bonusQ": "EARTH AND SPACE  Short Answer  Phytoplankton, like other single celled organisms, are \r\nlimited in how large they can grow. What geometric relationship describes this limitation?",
    "bonusA": "SURFACE AREA TO VOLUME RATIO",
    "category": 0,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Multiple Choice  A student at your school conducts a survey about hair products. He \r\ndetermines the hair color of 50 of his classmates, and then randomly selects 5 redheads and 5 \r\nbrunettes to participate in his survey. What type of sampling did he use? \r\n \r\nW) Simple random  \r\nX) Stratified random \r\nY) Cluster  \r\nZ) Systematic",
    "tossupA": "Y) CLUSTER",
    "bonusQ": "MATH  Short Answer  What are the first three terms of the Taylor series for e<sup>x</sup> at 0?",
    "bonusA": "1, x, x<sup>2</sup>/2 (ACCEPT: 1, x/1!, x<sup>2</sup>/2!)",
    "category": 4,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is not a colligative property of \r\nsolutions? \r\n \r\nW) Vapor pressure elevation \r\nX) Freezing point depression \r\nY) Boiling point elevation \r\nZ) Osmotic pressure",
    "tossupA": "W) VAPOR PRESSURE ELEVATION",
    "bonusQ": "CHEMISTRY  Short Answer  By name or number, which of the following four types of \r\nmixtures are generally considered homogeneous? \r\n \r\n1) alloy, 2) suspension, 3) emulsion, 4) colloid",
    "bonusA": "1) ALLOY",
    "category": 2,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What are the three metals that generally comprise ferromagnetic \r\nmaterials?",
    "tossupA": "IRON, COBALT AND NICKEL",
    "bonusQ": "PHYSICS  Short Answer  How many turns of wire should a solenoid have if you wish the \r\nmagnetic field inside the solenoid to be 5 times as great as that of a solenoid with 100 turns of \r\nwire, if both have the same length and current?",
    "bonusA": "500",
    "category": 3,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following is not a valid water mass \r\ndefined by a unique temperature and salinity signature? \r\n \r\nW) Antarctic bottom water \r\nX) North Atlantic deep water \r\nY) Antarctic intermediate water \r\nZ) Indian Ocean deep water",
    "tossupA": "Z) INDIAN OCEAN DEEP WATER",
    "bonusQ": "EARTH AND SPACE  Short Answer  What is the effect of plate tectonics on the width of the \r\nAtlantic Ocean?",
    "bonusA": "IT IS BECOMING LARGER (ACCEPT: BECOMING WIDER)",
    "category": 0,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Birds and bats belong to which taxonomic phylum?",
    "tossupA": "CHORDATA",
    "bonusQ": "BIOLOGY  Short Answer  What term describes the specific type of hybridization that occurs  \r\nbetween two subspecies of the same species, such as the Bengal Tiger and the Siberian Tiger?",
    "bonusA": "INTRA-SPECIFIC HYBRIDS",
    "category": 1,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  The standard heat of formation of calcium oxide is –635.5 \r\nkilojoules per mole. What is the complete, balanced equation for the formation of calcium oxide, \r\nincluding the energy value?",
    "tossupA": "Ca\r\n(s) \r\n+ ½ O\r\n2(g)\r\n à CaO\r\n(S)\r\n + 635.5 kJ (read as: Ca solid plus one half O\r\n2\r\n gas yields \r\nCaO solid plus 635.5 kilojoules)    ALSO ACCEPT: 2Ca\r\n(s)\r\n + O\r\n(2)(g)\r\n à 2CaO\r\n(s)\r\n + 1271 kJ \r\n(NOTE: STUDENTS MUST INDICATE SOLID AND GAS)",
    "bonusQ": "CHEMISTRY  Short Answer  The following reaction between hydrogen and oxygen takes \r\nplace in a closed container and at a temperature that maintains the water vapor in the gas \r\nphase: 2 H\r\n2\r\nO\r\n(g) \r\n (read as: in equilibrium with) 2 H\r\n2(g)\r\n + O\r\n2(g)\r\n. In one experiment, the \r\nequilibrium concentrations of the gases are as follows: [H\r\n2\r\n] = 2.0M, [O\r\n2\r\n] = 3.0M and [H\r\n2\r\nO] = \r\n4.0M. Calculate the value of K\r\neq\r\n for this reaction.",
    "bonusA": "K\r\neq\r\n = 0.75",
    "category": 2,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Albumins, globulins and fibrinogen are all examples of: \r\n \r\nW) Capillary hormones \r\nX) Myocardial (read as: my-oh-KAHR-di(ah)l) antigens  \r\nY) Plasma proteins  \r\nZ) White blood cells",
    "tossupA": "Y) PLASMA PROTEINS",
    "bonusQ": "BIOLOGY  Multiple Choice  Cranial nerves two, three, seven, and ten refer to which cranial \r\nnerves, respectively? \r\n \r\nW) Occulomotor, trochlear, optic and facial \r\nX) Optic, occulomotor, facial and vagus \r\nY) Trigeminal, olfactory, trochlear and vagus \r\nZ) Olfactory, vagus, facial and optic",
    "bonusA": "X) OPTIC, OCCULOMOTOR, FACIAL AND VAGUS",
    "category": 1,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What is the acceleration of a falling body in meters per second \r\nsquared after it reaches terminal velocity?",
    "tossupA": "0",
    "bonusQ": "PHYSICS  Multiple Choice  An object is dropped from an office window. The amount of air \r\nresistance is unknown. After 1 second of falling, which of the following cannot be true?   \r\n \r\nW) The velocity is 1 meter per second \r\nX) The velocity is 11 meters per second \r\nY) The acceleration is 0 meters per second squared \r\nZ) The acceleration is 5 meters per second squared",
    "bonusA": "X) THE VELOCITY IS 11 METERS PER SECOND",
    "category": 3,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which soil horizon is likely to have the most organic \r\nmaterial? \r\n \r\nW) O  \r\nX) A  \r\nY) C  \r\nZ) B",
    "tossupA": "W) O",
    "bonusQ": "EARTH AND SPACE  Short Answer  As recognizable organic matter on top of the ground \r\nbegins to decompose, what type of soil does it become?",
    "bonusA": "HUMUS",
    "category": 0,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH  Short Answer  Express the complex number i<sup>8</sup> in standard a + bi form equivalent.",
    "tossupA": "1 (ACCEPT: 1 + 0i)",
    "bonusQ": "MATH  Short Answer  What is the complex conjugate of the product of 3 + 6i and -10 – 7i?",
    "bonusA": "12 + 81i",
    "category": 4,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Monster Ralph and Monster Hilda get married and hatch \r\nFriendly Freddy, their son. Freddy has purple and red striped hair and four eyes: 2 green and 2 \r\ngray. Freddy's hair and eye color are his: \r\n \r\nW) Phenotype \r\nX) Genotype \r\nY) Alleles (read as: ah-LEELS) \r\nZ) Genes",
    "tossupA": "W) PHENOTYPE",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is true of genetic mutations? \r\n \r\nW) They are always harmful and usually hurt the organism \r\nX) They are always beneficial and frequently help the organism adapt to the environment \r\nY) They are not natural and should not happen unless something goes wrong \r\nZ) They can be harmful, helpful, or have no effect on the organism",
    "bonusA": "Z) THEY CAN BE HARMFUL, HELPFUL, OR HAVE NO EFFECT ON THE \r\nORGANISM",
    "category": 1,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What do we call the ability of a single molecule to act both as a \r\nbase and an acid?",
    "tossupA": "AMPHOTERISM",
    "bonusQ": "CHEMISTRY  Multiple Choice  Of which of the following acid-base titrations would the pH \r\nbe less than 7 at the equivalence point? \r\n \r\nW) Strong base, weak acid \r\nX) Strong base, strong acid \r\nY) Weak base, weak acid \r\nZ) Strong acid, weak base",
    "bonusA": "Z) STRONG ACID, WEAK BASE",
    "category": 2,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  In an alternating electric current, what is the term most commonly \r\nused to describe the tendency of charged particles to travel along the surface of their \r\nconductor?",
    "tossupA": "SKIN EFFECT",
    "bonusQ": "PHYSICS  Short Answer  A transformer is often used in electric circuits to alter what \r\nquantity?",
    "bonusA": "VOLTAGE (ACCEPT: ELECTRIC POTENTIAL, POTENTIAL, POTENTIAL \r\nDIFFERENCE, ELECTRIC POTENTIAL DIFFERENCE)",
    "category": 3,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  A solution of barium hydroxide is neutralized with a phosphoric \r\nacid solution. Identify the molecular forms of the two products that are produced in this reaction.",
    "tossupA": "Ba\r\n3\r\n(PO\r\n4\r\n)\r\n2\r\n AND H\r\n2\r\nO",
    "bonusQ": "CHEMISTRY  Multiple Choice  The strength of the dispersion forces between two non-polar \r\nmolecules increases with: \r\n \r\nW) The number of hydrogen atoms in the molecule \r\nX) The number of electrons in the molecule  \r\nY) The magnitude of the largest electronegativity of the atoms involved \r\nZ) The magnitude of the difference in electronegativity between the atoms",
    "bonusA": "X) THE NUMBER OF ELECTRONS IN THE MOLECULE",
    "category": 2,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the slope of a vector in standard position with an angle of 45° \r\nbelow the positive x axis?",
    "tossupA": "-1",
    "bonusQ": "MATH  Short Answer  Solve the following equation for x: 2&radic;x = x-15",
    "bonusA": "x = 25 (DO NOT ACCEPT: x = 9)",
    "category": 4,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY  Short Answer  Which law of thermodynamics could be stated as: energy tends to \r\ndistribute itself among the greatest number of particles possible?",
    "tossupA": "2\r\nND\r\n (ACCEPT: LAW OF ENTROPY)",
    "bonusQ": "ENERGY  Short Answer  When the same amount of energy is applied to 1-gram portions of \r\nwater, ethanol, copper and iron, for which one does the temperature increase the least?",
    "bonusA": "WATER",
    "category": 5,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  The Haber-Bosch process revolutionized agriculture \r\nby providing a cheap, easy method to make fertilizers of an element essential for plant growth. \r\nWhich of the following is this essential element? \r\n \r\nW) Iron  \r\nX) Potassium  \r\nY) Phosphorus  \r\nZ) Nitrogen",
    "tossupA": "Z) NITROGEN",
    "bonusQ": "EARTH AND SPACE  Short Answer  What is the term that describes the increase in primary \r\nproduction of an aquatic ecosystem following enrichment with chemical nutrients?",
    "bonusA": "EUTROPHICATION (read as: yuh-trōe-fi-KAY-shohn)",
    "category": 0,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What term describes momentum transfer from a photon to a \r\nphysical object ?",
    "tossupA": "RADIATION PRESSURE (ACCEPT: LIGHT PRESSURE)",
    "bonusQ": "PHYSICS  Multiple Choice  Nuclear reactions, such as those that occur in power generating \r\nreactors, are said to be critical when: \r\n \r\nW) They are able to sustain their level of activity without an external neutron source \r\nX) They have been shut down by the introduction of neutron poisons such as boron \r\nY) They are increasing in power at a rate faster than expected \r\nZ) They are producing more thorium than uranium",
    "bonusA": "W) THEY ARE ABLE TO SUSTAIN THEIR LEVEL OF ACTIVITY WITHOUT AN \r\nEXTERNAL NEUTRON SOURCE",
    "category": 3,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Wind can be harnessed to generate electricity via turbines. \r\nWhich of the following is the greatest challenge to widespread use of wind for electricity?   \r\n \r\nW) Wind turbines are huge, expensive, and not particularly aesthetic \r\nX) Wind has major negative ecological and environmental effects \r\nY) Suitable locations for wind farms with sufficiently constant and fast winds are limited \r\nZ) Wind farms lead to significant loss of agricultural lands",
    "tossupA": "Y) SUITABLE LOCATIONS FOR WIND FARMS WITH SUFFICIENTLY CONSTANT \r\nAND FAST WINDS ARE LIMITED",
    "bonusQ": "ENERGY  Short Answer  Identical wind turbines are put in four locations: sea level, 5,000 \r\nfeet, 10,000 feet, and 14,000 feet.  Assuming the same wind speed, which turbine will produce \r\nthe most energy?",
    "bonusA": "SEA LEVEL",
    "category": 5,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Which of the following intervals contains both solutions of x<sup>2</sup> - 3x = 0? \r\n \r\nW) 0 less than x less than 2 \r\nX) 0 less than x less than 4 \r\nY) 0 less than or equal to x less than 4 \r\nZ) -3 less than x less than or equal to 2",
    "tossupA": "Y) 0 less than or equal to x less than 4",
    "bonusQ": "MATH  Short Answer  Find the sum of every odd integer between 5 and 55, inclusive.",
    "bonusA": "780",
    "category": 4,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  How is geothermal power produced?   \r\n \r\nW) Heat energy is extracted from high temperature lava after eruptions \r\nX) Water from extremely hot springs is circulated in pipes in nearby homes for heating \r\nY) Hot dry volcanic rocks are extracted from deep underground and processed in place at a \r\ngeothermal plant \r\nZ) Mile-or-more-deep wells are drilled into underground reservoirs to tap steam and very hot \r\nwater that drive turbines",
    "tossupA": "Z) MILE-OR-MORE-DEEP WELLS ARE DRILLED INTO UNDERGROUND \r\nRESERVOIRS TO TAP STEAM AND VERY HOT WATER THAT DRIVE TURBINES",
    "bonusQ": "ENERGY  Multiple Choice  In order to replenish the supply of steam at the geothermal plant \r\ncalled The Geysers, which of the following does an underground pipeline deliver? \r\n \r\nW) Wastewater \r\nX) River water \r\nY) Ocean water \r\nZ) Rain water",
    "bonusA": "W) WASTEWATER",
    "category": 5,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which type of rock is most likely to be drilled for oil? \r\n \r\nW) Granite \r\nX) Limestone \r\nY) Sandstone \r\nZ) Basalt",
    "tossupA": "Y) SANDSTONE",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following types of rock is likely to cap a \r\nlayer of rock rich in oil? \r\n \r\nW) Sandstone \r\nX) Shale \r\nY) Slate \r\nZ) Granite",
    "bonusA": "X) SHALE",
    "category": 0,
    "setNum": 4,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]