[
  {
    "tossupQ": "GENERAL SCIENCE Short Answer One degree of latitude at the Earth’s surface is equal to \r\nhow many nautical miles?",
    "tossupA": "60",
    "bonusQ": "GENERAL SCIENCE Short Answer Arrange the following 4 liquid measures from the one with \r\nthe SMALLEST volume to the LARGEST: 1.5 gallons; 128 ounces; 1 deciliter; 2 liters",
    "bonusA": "1 DECILITER; 2 LITERS; 128 OUNCES; 1.5 GALLONS",
    "category": 6,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Cartilage belongs to which of the following animal tissues \r\ntypes: \r\n \r\nW) epithelial \r\nX) connective \r\nY) nervous \r\nZ) muscle",
    "tossupA": "X) CONNECTIVE",
    "bonusQ": "LIFE SCIENCE Short Answer Name all of the following 3 chemicals that are NOT amino acids: \r\nglycine; methionine; adenine",
    "bonusA": "ADENINE",
    "category": 1,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following MUST change if constructive \r\ninterference occurs between two light waves: \r\n \r\nW) compression \r\nX) frequency \r\nY) amplitude \r\nZ) speed",
    "tossupA": "Y) AMPLITUDE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Order the following 4 colors of light from the one with the \r\nLONGEST wavelength to the SHORTEST wavelength: orange; violet; red; yellow",
    "bonusA": "RED; ORANGE; YELLOW; VIOLET",
    "category": 3,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice In which of the following climates are the WIDEST \r\nANNUAL temperature variations or temperature ranges most likely to occur: \r\n \r\nW) continental polar \r\nX) moist tropical \r\nY) tropical savanna \r\nZ) mid-latitude moist continental",
    "tossupA": "Z) MID-LATITUDE MOIST CONTINENTAL \r\n \r\n(Solution: hot summers and cold winters; polar fronts moving northward or southward)",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is NOT true of the ozone layer: \r\n \r\nW) beneficial stratospheric ozone is produced naturally and harmful tropospheric ozone is human-\r\nmade \r\nX) the ozone molecule has 3 oxygen atoms \r\nY) in addition to chlorine, bromine is also responsible for combining with and breaking down the \r\nozone molecule \r\nZ) holes in the ozone layer are produced by global warming",
    "bonusA": "Z) HOLES IN THE OZONE LAYER ARE PRODUCED BY GLOBAL WARMING",
    "category": 0,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following is NOT true: \r\n \r\nW) the largest angle in a right triangle is 90º \r\nX) each side of a regular polygon has the same length \r\nY) the side opposite an obtuse angle is the shortest side of a triangle \r\nZ) a triangle can have only 1 obtuse angle",
    "tossupA": "Y) THE SIDE OPPOSITE AN OBTUSE ANGLE IS THE SHORTEST SIDE OF A \r\nTRIANGLE",
    "bonusQ": "MATH Short Answer In her first year after graduating college, Lucy earned $25,000 in her first \r\nfull-time job. Five years later her salary had risen by 300%. What is her current salary?",
    "bonusA": "$100,000.00",
    "category": 4,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Acid-base indicators are substances that change color \r\nwith changing pH and are usually derived from: \r\n \r\nW) plants \r\nX) animals \r\nY) chemical sedimentary rocks \r\nZ) alkaline Earth metal",
    "tossupA": "W) PLANTS",
    "bonusQ": "GENERAL SCIENCE Short Answer Of all the essential minerals present in the human body, \r\nwhich one is the most abundant?",
    "bonusA": "CALCIUM",
    "category": 6,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer How many chromosomes does a normal human gamete have?",
    "tossupA": "23",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is most directly responsible for the \r\nexchange of genes during meiosis: \r\n \r\nW) crossing over \r\nX) kinetochores division \r\nY) cytokinesis \r\nZ) alleles",
    "bonusA": "W) CROSSING OVER",
    "category": 1,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is an electronic device that \r\namplifies electronic signals and was used as a switching device in the first electronic computers: \r\n \r\nW) vacuum tubes \r\nX) crystals \r\nY) potentiometers \r\nZ) rheostats",
    "tossupA": "W) VACUUM TUBES",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name all of the following 3 choices that are typically \r\nconsidered scalar quantities: electric charge; acceleration; average speed",
    "bonusA": "ELECTRIC CHARGE; AVERAGE SPEED",
    "category": 3,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is LEAST accurate: \r\n \r\nW) basalt is the fine-grained equivalent of gabbro \r\nX) any rock can be metamorphosed \r\nY) the chemical composition of magma primarily determines its texture \r\nZ) a metamorphic rock produced from sandstone is quartzite",
    "tossupA": "Y) THE CHEMICAL COMPOSITION OF MAGMA PRIMARILY DETERMINES \r\nITS TEXTURE \r\n \r\n(Solution: texture is primarily determined by cooling)",
    "bonusQ": "EARTH SCIENCE Short Answer What term is used to describe the resistance of lava to flow as \r\nreflected by its gas content, temperature, and chemical composition?",
    "bonusA": "VISCOSITY",
    "category": 0,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Short Answer By words or number, name all of the following 3 statements which are \r\nALWAYS TRUE: \r\n 1) a trapezoid has a pair of parallel sides \r\n 2) two triangles with the same area have the same perimeter \r\n 3) if 2 straight lines intersect, vertical angles have the same measure",
    "tossupA": "1 AND 3",
    "bonusQ": "MATH Short Answer The following daily Fahrenheit temperatures were recorded over a 5-day \r\nperiod: –15º, 2º, 0º, 13º, and –5º. Find the average daily temperature for this period, in degrees \r\nFahrenheit:",
    "bonusA": "–1",
    "category": 4,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is LEAST accurate regarding \r\nacid rain: \r\n \r\nW) forests are not negatively impacted because they are naturally resistant to acidic pH’s \r\nX) lakes with limestone bedrock have some natural protection against acidification \r\nY) lakes with pH’s of less than 5 are largely devoid of fish \r\nZ) more than half the acid deposition in eastern Canada originates from U.S. emissions",
    "tossupA": "W) FORESTS ARE NOT NEGATIVELY IMPACTED BECAUSE THEY ARE \r\nNATURALLY RESISTANT TO ACIDIC pH’S",
    "bonusQ": "GENERAL SCIENCE Short Answer During the proton-proton chain that occurs during the \r\nfusion process of a main sequence star, how many hydrogen atoms are typically needed to produce a \r\nhelium atom?",
    "bonusA": "4",
    "category": 6,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What base nucleotide is replaced by uracil in RNA?",
    "tossupA": "THYMINE",
    "bonusQ": "LIFE SCIENCE Short Answer What two functional groups of amino acids join to form a \r\npeptide bond in a protein?",
    "bonusA": "CARBOXYL AND AMINO (in any order)",
    "category": 1,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT true for a substance: \r\n \r\nW) pure substances always contain the same ratio of elements \r\nX) water and steam are 2 different forms of the same substance \r\nY) all compounds are substances and all substances are compounds \r\nZ) a pure substance cannot be separated by physical means",
    "tossupA": "Y) ALL COMPOUNDS ARE SUBSTANCES AND ALL SUBSTANCES ARE \r\nCOMPOUNDS",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT a spontaneous \r\nreaction under normal atmospheric pressure: \r\n \r\nW) rusting of a ship’s hull at sea \r\nX) liquid water changing to water ice at 25ºC \r\nY) the combustion of propane in air \r\nZ) evaporation of water above 212ºF",
    "bonusA": "X) LIQUID WATER CHANGING TO WATER ICE AT 25ºC",
    "category": 3,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is a water-purification process \r\nthat uses pressure across a semi-permeable membrane: \r\n \r\nW) filtering with activated charcoal \r\nX) ultraviolet treatments \r\nY) reverse osmosis \r\nZ) ozonation",
    "tossupA": "Y) REVERSE OSMOSIS",
    "bonusQ": "GENERAL SCIENCE Short Answer How many liters of water will completely fill a container \r\nmeasuring 100 centimeters by 1 meter by 80 centimeters?",
    "bonusA": "800 \r\n \r\n(Solution: (100 cm × 100 cm × 80 cm)(1 L/1000 cm3) = 800 L)",
    "category": 6,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice During which of the following months will the Sun rise \r\nexactly in the east to an observer at mid-northern latitudes: \r\n \r\nW) December \r\nX) March \r\nY) June \r\nZ) September",
    "tossupA": "X) MARCH",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is a type of volcanic eruption that \r\ndoes not build up into the typical cone shape normally associated with volcanoes, even though it \r\nerupts huge volumes of fluid lava: \r\n \r\nW) composite \r\nX) fissure \r\nY) Krakatoan \r\nZ) Strombolian",
    "bonusA": "X) FISSURE",
    "category": 0,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer Simplify the following completely: (–2x<sup>2</sup>y<sup>3</sup>)3",
    "tossupA": "–8x<sup>6</sup>y<sup>9</sup>",
    "bonusQ": "MATH Short Answer The outdoor temperature at 6:00 AM is –8ºC. If it rises at a rate of 3ºC \r\nper hour, what is the temperature, in degrees Celsius, at noon?",
    "bonusA": "10",
    "category": 4,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the botanical term for the haploid \r\ngeneration in moss plants: \r\n \r\nW) gametophyte \r\nX) archegonia \r\nY) style \r\nZ) ovule",
    "tossupA": "W) GAMETOPHYTE",
    "bonusQ": "LIFE SCIENCE Short Answer Name all of the following 3 organisms that belong to the \r\nphylum Cnidaria (read as: nid-AIR-ee-ah): jellyfish; sea anemones; corals",
    "bonusA": "JELLYFISH; CORALS",
    "category": 1,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is a substance that does NOT \r\nconduct electricity when it is a solid but does conduct electricity when it is melted or in a molten \r\nstate: \r\n \r\nW) lead \r\nX) copper \r\nY) water \r\nZ) sodium chloride",
    "tossupA": "Z) SODIUM CHLORIDE",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Chemical bonding between which of the following \r\npairs of atoms would MOST likely be ionic: \r\n \r\nW) copper and chlorine \r\nX) carbon and carbon \r\nY) hydrogen and carbon \r\nZ) sulfur and oxygen",
    "bonusA": "W) COPPER AND CHLORINE",
    "category": 3,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is a phenomenon associated with \r\nextensive warming of the ocean in the tropical regions of the eastern Pacific: \r\n \r\nW) El Nino \r\nX) a Chinook \r\nY) La Nina \r\nZ) the Ekman spiral",
    "tossupA": "W) EL NINO",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is LEAST indicated by closely \r\nspaced isobars on a weather map: \r\n \r\nW) strong winds \r\nX) a steep gradient between high and low pressure areas \r\nY) a frontal boundary \r\nZ) type of precipitation",
    "bonusA": "Z) TYPE OF PRECIPITATION",
    "category": 0,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH Short Answer Solve the following equation for x: \r\n8\r\n5x = 200",
    "tossupA": "320",
    "bonusQ": "MATH Short Answer A certain ore contains 2% of a precious metal. How many tons of ore \r\nmust theoretically be mined to obtain 16 tons of the metal?",
    "bonusA": "800",
    "category": 4,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What precious metal is the catalyst in most automobile \r\ncatalytic converters?",
    "tossupA": "PLATINUM",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the most common name for the apparent circular \r\nmovement of the celestial poles against the background of fixed stars that will eventually result in \r\nPolaris drifting away from the north celestial pole?",
    "bonusA": "PRECESSION",
    "category": 6,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What staining method is used to generally divide bacteria into \r\ntwo groups?",
    "tossupA": "GRAM STAIN",
    "bonusQ": "LIFE SCIENCE Short Answer Name all of the following 4 cellular structures that are found in \r\nplant cells and NOT bacteria: mitochondria; chloroplasts; cell membranes; ribosomes",
    "bonusA": "MITOCHONDRIA; CHLOROPLASTS",
    "category": 1,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer How many covalent bonds are in a molecule of \r\nmethane?",
    "tossupA": "4",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Giving your answer in the SI units for resistance, what is \r\nthe resistance of an electric flashlight operating on a 9-volt battery that requires 0.5 amps to run?",
    "bonusA": "18 OHMS (must give units) \r\n \r\n(Solution: R = V/I = 9/0.5 = 18 ohms)",
    "category": 3,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is NOT an example of typical \r\nJurassic vegetation: \r\n \r\nW) flowering plants \r\nX) ferns \r\nY) conifers \r\nZ) ginkgoes",
    "tossupA": "W) FLOWERING PLANTS",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is TRUE: \r\n \r\nW) all tropical depressions form into tropical storms \r\nX) the Intertropical Convergence Zone is mostly located near the equator \r\nY) most hurricanes originate along the equator \r\nZ) all hurricanes have a counterclockwise motion",
    "bonusA": "X) THE INTERTROPICAL CONVERGENCE ZONE IS MOSTLY LOCATED \r\nNEAR THE EQUATOR",
    "category": 0,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "MATH Short Answer Find the product of (x<sup>3</sup>y) (x<sup>2</sup>y)",
    "tossupA": "x<sup>5</sup>y",
    "bonusQ": "MATH Short Answer Find the following product and give your answer to the first decimal \r\nplace:  (5/3)(3/5)<sup>2</sup>",
    "bonusA": "0.6",
    "category": 4,
    "setNum": 1,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]