[
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following lists contains only metals? \r\n \r\nW) Magnesium, phosphorus, lead \r\nX) Phosphorus, argon, lead \r\nY) Magnesium, manganese, lead \r\nZ) Magnesium, helium, manganese",
    "tossupA": "Y) MAGNESIUM, MANGANESE, LEAD",
    "bonusQ": "PHYSICAL SCIENCE Short Answer The speed of sound in air on a given day is 340 meters \r\nper second. You are standing 85 meters from a barn when you give a short, loud, yelp. How \r\nlong in seconds does it take you to hear your own echo?",
    "bonusA": "0.5 (ACCEPT: ONE-HALF)",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "MATH Short Answer Express the following product in scientific notation: (4×108)(8×10−3) \r\n[4 times 10 to the 8th times 8 times 10 to the negative 3].",
    "tossupA": "3.2×106",
    "bonusQ": "MATH Short Answer Identify all of the following four statements that are always true: 1) if \r\nthree points are coplanar, they are collinear; 2) if two points are collinear, they are coplanar; 3) \r\nthree points determine a plane; 4) if two lines are cut by a transversal, the alternate interior \r\nangles are equal.",
    "bonusA": "2 (ACCEPT: IF TWO POINTS ARE COLLINEAR, THEY ARE COPLANAR)",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Why do hurricanes NOT occur at the equator? \r\n \r\nW) The water is too warm \r\nX) There is not enough land mass \r\nY) The Coriolis effect is too weak \r\nZ) The days are too long",
    "tossupA": "Y) THE CORIOLIS EFFECT IS TOO WEAK",
    "bonusQ": "EARTH AND SPACE Short Answer What kind of rock is found in the dark craters of the \r\nMoon?",
    "bonusA": "BASALT",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice What is the primary source of all weather on Earth? \r\n \r\nW) Clouds \r\nX) The Sun \r\nY) Geographic features \r\nZ) Human actions",
    "tossupA": "X) THE SUN",
    "bonusQ": "GENERAL SCIENCE Multiple Choice The Earth has many types of mountains. Which of the \r\nfollowing is the best example of a folded mountain? \r\n \r\nW) Mountains formed when a part of the Earth’s crust is broken into large blocks, which are \r\nshifted by crust movement \r\nX) Mountains formed when tectonic movements squeeze rock layers together like an accordion \r\nY) Mountains formed when molten rock rises through the crust and pushes up the rock layers \r\nabove it \r\nZ) Mountains formed when molten rock erupted onto the Earth’s surface",
    "bonusA": "X) MOUNTAINS FORMED WHEN TECTONIC MOVEMENTS SQUEEZE ROCK \r\nLAYERS TOGETHER LIKE AN ACCORDION",
    "category": 6,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "ENERGY Multiple Choice E-85, also known as “flex-fuel,” gets its name from which of the \r\nfollowing? \r\n \r\nW) It is 85% more efficient than gasoline \r\nX) It is a mixture of 85% gasoline and 15% ethanol \r\nY) It is a mixture of 85% ethanol and 15% gasoline \r\nZ) It has an equivalent octane rating of 85",
    "tossupA": "Y) IT IS A MIXTURE OF 85% ETHANOL AND 15% GASOLINE",
    "bonusQ": "ENERGY Short Answer The most common type of fuel cell reacts what two gases to produce \r\nelectricity?",
    "bonusA": "HYDROGEN AND OXYGEN",
    "category": 5,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice The crop plants kohlrabi, kale, cabbage, Brussels sprouts, \r\nbroccoli, and cauliflower are all human cultivars of the wild mustard plant. Which of the following \r\nbest describes the process by which these modern plants came into existence? \r\n \r\nW) Adaptation to new environments \r\nX) Genetic drift \r\nY) Founder effect \r\nZ) Artificial selection",
    "tossupA": "Z) ARTIFICIAL SELECTION",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT an example of an angiosperm \r\n[AN-jee-uh-spurm]? \r\n \r\nW) Daffodils \r\nX) Mistletoe \r\nY) American elm \r\nZ) Douglas fir",
    "bonusA": "Z) DOUGLAS FIR",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is a transition metal? \r\n \r\nW) Calcium \r\nX) Potassium \r\nY) Iron \r\nZ) Hydrogen",
    "tossupA": "Y) IRON",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Inductance is measured in terms of what SI unit?",
    "bonusA": "HENRY",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "MATH Short Answer Solve the following equation for x over the real numbers: x<sup>-2</sup> = 81.",
    "tossupA": "x=±1/9",
    "bonusQ": "MATH Short Answer Find the following sum of fractions: 3/5 + 5/3 + 2/6.",
    "bonusA": "13/5 (ACCEPT: 2 3/5, 2.6)",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice The weather phenomenon that consists of weakened \r\ntradewinds that allow surface water from the western Pacific to move eastward, causing a \r\nsinking thermocline, is known as El Niño. This process leads to which of the following along \r\ncoastal South America? \r\n \r\nW) Colder sea surface temperatures and more precipitation \r\nX) Colder sea surface temperatures and less precipitation \r\nY) Warmer sea surface temperatures and more precipitation \r\nZ) Warmer sea surface temperatures and less precipitation",
    "tossupA": "Y) WARMER SEA SURFACE TEMPERATURES AND MORE PRECIPITATION",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following sites is famous for its diversity of \r\nPleistocene [PLY-stuh-seen] fossils? \r\n \r\nW) Florissant Formation \r\nX) Green River Formation \r\nY) La Brea Tar Pits \r\nZ) Columbia River flood basalts",
    "bonusA": "Y) LA BREA TAR PITS",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice In archery, which of the following represents good \r\naccuracy but bad precision? \r\n \r\nW) The arrows all hit the bulls-eye \r\nX) The arrows are all near the bulls-eye, but are far from each other \r\nY) The arrows all hit far from the bulls-eye, but are close to each other \r\nZ) The arrows all hit far from the bulls-eye and are far from each other",
    "tossupA": "X) THE ARROWS ARE ALL NEAR THE BULLS-EYE, BUT ARE FAR FROM EACH \r\nOTHER",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following best explains why oil and water \r\nwill quickly separate when mixed? \r\n \r\nW) Oil is polar, while water is nonpolar \r\nX) Oil is nonpolar, while water is polar \r\nY) Water is less dense than oil \r\nZ) Water is more dense than oil",
    "bonusA": "X) OIL IS NONPOLAR, WHILE WATER IS POLAR",
    "category": 6,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice The cancer that is frequently associated with asbestos \r\nexposure is which of the following? \r\n \r\nW) Melanoma \r\nX) Myeloma [my-uh-LOH-muh] \r\nY) Mesothelioma \r\nZ) Multiple sclerosis",
    "tossupA": "Y) MESOTHELIOMA",
    "bonusQ": "LIFE SCIENCE Short Answer In pea plants, tall is dominant over short. Suppose you cross \r\na tall pea plant with a short pea plant. The first generations of offspring or the F1 generation are \r\nall tall. You then cross two of these F1 generation pea plants to create a new generation of \r\noffspring, the F2 generation. What fraction of the F2 generation pea plants will be tall?",
    "bonusA": "3/4",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice On Earth, Billy weighs 980 newtons. On Planet X, the \r\nacceleration due to gravity near the surface is half that of Earth. How much does Billy weigh in \r\nnewtons on Planet X? \r\n \r\nW) 98 \r\nX) 490 \r\nY) 980 \r\nZ) 1960",
    "tossupA": "X) 490",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the term for a change in momentum over a \r\ndiscrete period of time?",
    "bonusA": "IMPULSE",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Which of the four commonly observable states of matter \r\nis most common in the universe?",
    "tossupA": "PLASMA",
    "bonusQ": "GENERAL SCIENCE Multiple Choice The Hawaiian islands were formed by volcanism due \r\nto what? \r\n \r\nW) Convergent plates \r\nX) Divergent plates \r\nY) Transform plates \r\nZ) A hot spot",
    "bonusA": "Z) A HOT SPOT",
    "category": 6,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "MATH Short Answer If a line segment on a number line has endpoints of -24 and 8, what is \r\nits midpoint?",
    "tossupA": "-8",
    "bonusQ": "MATH Short Answer A wire in the shape of a rectangle with length of 20 inches and width of \r\n10 inches is reshaped into an equilateral triangle. How long is each side of the triangle, in \r\ninches?",
    "bonusA": "20",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer Name the extinction event during which the non-avian \r\ndinosaurs died out.",
    "tossupA": "CRETACEOUS-TERTIARY (ACCEPT: CRETACEOUS-PALEOGENE, K-T, K-PG; \r\nBOUNDARY and EXTINCTION are optional)",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following does NOT affect the porosity of \r\na material? \r\n \r\nW) Grain sorting \r\nX) Connection between pores \r\nY) Cementation of grains \r\nZ) Grain shape",
    "bonusA": "X) CONNECTION BETWEEN PORES",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "ENERGY Short Answer What state leads the U.S. in crude oil production and accounts for \r\nabout one quarter of total U.S. production?",
    "tossupA": "TEXAS",
    "bonusQ": "ENERGY Short Answer The hydrogen gas in synthetic gas can be utilized as an alternative \r\nfuel for what energy system?",
    "bonusA": "FUEL CELLS (DO NOT ACCEPT: ELECTROLYSIS)",
    "category": 5,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer In the third century, a Greek mathematician discovered \r\nthat the buoyant force on an object in a fluid equals the weight of the fluid displaced. What is \r\nthis concept called?",
    "tossupA": "ARCHIMEDES’ PRINCIPLE",
    "bonusQ": "GENERAL SCIENCE Multiple Choice If Huntington's disease is determined by a dominant \r\nallele and is always fatal, then which of the following explains its continued inheritance? \r\n \r\nW) Huntington's disease only shows up in a fraction of the individuals who carry the allele \r\nX) There is heterozygote advantage for the alleles that cause the disease in tropical regions \r\nY) Huntington’s disease shows up later in life, typically after the individual has reproduced \r\nZ) Huntington's disease has a cure that allows individuals who have it to not show any \r\nsymptoms and reproduce",
    "bonusA": "Y) HUNTINGTON'S DISEASE SHOWS UP LATER IN LIFE, TYPICALLY AFTER \r\nTHE INDIVIDUAL HAS REPRODUCED",
    "category": 6,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Which level of protein structure would include the formation of \r\nan alpha helix?",
    "tossupA": "SECONDARY",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is an example of anaerobic \r\nrespiration? \r\n \r\nW) Yeast performing fermentation to release ethyl alcohol and carbon dioxide \r\nX) A rose using carbon dioxide to produce glucose in the Calvin cycle \r\nY) A mouse cell using one molecule of glucose to produce 36 ATPs \r\nZ) A plant performing photosynthesis to produce energy for storage",
    "bonusA": "W) YEAST PERFORMING FERMENTATION TO RELEASE ETHYL ALCOHOL AND \r\nCARBON DIOXIDE",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice An object is placed 10 centimeters from a double \r\nconvex lens with a focal length of 20 centimeters. Which of the following types of image will be \r\nproduced? \r\n \r\nW) Real and inverted \r\nX) Real and upright \r\nY) Virtual and inverted \r\nZ) Virtual and upright",
    "tossupA": "Z) VIRTUAL AND UPRIGHT",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice What law describes the relationship between voltage, \r\ncurrent, and impedance in an electric circuit? \r\n \r\nW) Ohm’s \r\nX) Coulomb’s \r\nY) Lenz’s \r\nZ) Faraday’s",
    "bonusA": "W) OHM’S",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH Multiple Choice If a and b are two rational numbers such that a < b, then which of the \r\nfollowing is true about (a+b)/2? \r\n \r\nW) It is less than both a and b \r\nX) It is between a and b \r\nY) It is greater than both a and b \r\nZ) Its size relative to a and b can’t be determined from the given information",
    "tossupA": "X) IT IS BETWEEN A AND B",
    "bonusQ": "MATH Short Answer If the sale price of an item is $60 after a 25% discount, what was the \r\noriginal price, in dollars?",
    "bonusA": "$80",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Synechococcus [sy-nuh-koh-KOH-kuhs] is a member of the \r\nso-called blue green algae, which are not eukaryotic [yoo-KAR-ee-oh-tik] algae at all. What is \r\nthe phylum [FY-luhm] name for this group of bacteria?",
    "tossupA": "CYANOBACTERIA",
    "bonusQ": "LIFE SCIENCE Multiple Choice Yenla is studying how a moth population changes over time. \r\nHer first sample indicates that 7500 are spotted and 2500 are striped. Ten years later, she \r\nsamples the same area and finds that 3000 of the moths are spotted and 7000 are striped. \r\nWhat evolutionary process is occurring? \r\n \r\nW) Directional selection \r\nX) Disruptive selection \r\nY) Sexual selection \r\nZ) Stabilizing selection",
    "bonusA": "W) DIRECTIONAL SELECTION",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer Black carbon particles are common in Earth’s \r\natmosphere. These particles are the result of incomplete combustion, a chemical reaction \r\ninvolving organic matter and what else?",
    "tossupA": "OXYGEN",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following is NOT one of the eight most \r\ncommon elements in the Earth’s crust? \r\n \r\nW) Oxygen \r\nX) Sodium \r\nY) Carbon \r\nZ) Calcium",
    "bonusA": "Y) CARBON",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is the best example of a \r\nsuspension mixture? \r\n \r\nW) A bowl of mixed fruit \r\nX) An oil and vinegar salad dressing \r\nY) Latex paint \r\nZ) An ethanol and water mixture",
    "tossupA": "X) AN OIL AND VINEGAR SALAD DRESSING",
    "bonusQ": "GENERAL SCIENCE Multiple Choice A volcano erupts, and the lava dries extremely rapidly \r\nso that there is essentially no crystal growth. Which of the following rocks may be formed? \r\n \r\nW) Obsidian \r\nX) Basalt \r\nY) Granite \r\nZ) Rhyolite [RY-uh-lyt]",
    "bonusA": "W) OBSIDIAN",
    "category": 6,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY Multiple Choice What is the primary element in today’s commercially available \r\nsolar cells? \r\n \r\nW) Silicon \r\nX) Gold \r\nY) Selenium \r\nZ) Germanium",
    "tossupA": "W) SILICON",
    "bonusQ": "ENERGY Multiple Choice The efficiency of a solar water heater collector depends directly \r\non solar irradiance and which of the following? \r\n \r\nW) Collector temperature and ambient temperature \r\nX) Collector temperature and efficiency of the heat exchanger \r\nY) Efficiency of the heat exchanger and temperature of the water \r\nZ) Tilt angle of the collector and collector temperature",
    "bonusA": "W) COLLECTOR TEMPERATURE AND AMBIENT TEMPERATURE",
    "category": 5,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice In which of the following types of interspecific interaction is \r\nthere no negative effect on either species involved? \r\n \r\nW) Competition \r\nX) Commensalism \r\nY) Herbivory \r\nZ) Predation",
    "tossupA": "X) COMMENSALISM",
    "bonusQ": "LIFE SCIENCE Short Answer A cross between a male donkey (2n = 62) and female horse \r\n(2n = 64) results in a mule that is generally infertile. What is the diploid chromosome number for \r\na mule?",
    "bonusA": "63",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]