[
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice When magnesium and zinc bromide are combined, zinc \r\nand magnesium bromide are formed according to the reaction, Mg + ZnBr\r\n2\r\n à Zn + MgBr\r\n2\r\n. Which \r\nof the following types of reactions has occurred: \r\n \r\nW) synthesis \r\nX) combustion \r\nY) single replacement \r\nZ) double replacement",
    "tossupA": "Y) SINGLE REPLACEMENT",
    "bonusQ": "PHYSICAL SCIENCE Short Answer By number or words, order the following 3 choices from \r\nthe one that travels the SLOWEST to the FASTEST: 1) sound in 0ºC air; 2) electromagnetic \r\nradiation; 3) a spaceship at 5,000 meters per second",
    "bonusA": "1, 3 , 2 (ACCEPT: SOUND IN 0ºC AIR; A SPACESHIP AT 5,000 METERS PER \r\nSECOND; ELECTROMAGNETIC RADIATION)",
    "category": 3,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is the general term for \r\nmetamorphic rocks whose mineral crystals are oriented in parallel layers, such as in a high-grade \r\nmetamorphic rock: \r\n \r\nW) clastic \r\nX) foliated \r\nY) intrusive \r\nZ) extrusive",
    "tossupA": "X) FOLIATED",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is a high-grade foliated \r\nmetamorphic rock: \r\n \r\nW) geode \r\nX) marble \r\nY) gneiss \r\nZ) slate",
    "bonusA": "Y) GNEISS",
    "category": 0,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "MATH Short Answer Provide the prime factors over the integers for the following expression:  \r\nx\r\n<sup>3</sup>\r\n + 8",
    "tossupA": "(x + 2) and (x\r\n<sup>2</sup>\r\n – 2x + 4)  (DO NOT ACCEPT (x + 2) times (x\r\n<sup>2</sup>\r\n – 2x + 4))",
    "bonusQ": "MATH Short Answer In how many different ways can a team of 6 students be selected from a \r\ngroup of 10 students?",
    "bonusA": "210 \r\n \r\n(Solution: \r\nn\r\nC\r\n r\r\n = n!/[r!(n-r)!] = 10!/[6!(10 – 6)!] = 210)",
    "category": 4,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following types of scientists would most \r\nlikely use interferometry in their experiments: \r\n \r\nW) astronomer \r\nX) plastics engineer \r\nY) chemical engineer \r\nZ) microbiologist",
    "tossupA": "W) ASTRONOMER",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following is currently the MOST popular \r\nmethod of making very large telescopes with immense abilities to detect very faint light sources in \r\ndeep outer space: \r\n \r\nW) launching large parts of telescopes and assembling them in outer space \r\nX) linking multiple telescopes on Earth by computers \r\nY) using a new form of ceramic glass to pour mirrors with diameters greater than 15 meters \r\nZ) using ultra-light carbon-fiber reinforced mirrors",
    "bonusA": "X) LINKING MULTIPLE TELESCOPES ON EARTH BY COMPUTERS",
    "category": 6,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Gary the gardener raises a species of annual flowers that can \r\nproduce pink or white flowers. Gary buys a pot of white flowers and plants them in his garden and \r\neach successive year saves only that year’s generation of seeds to plant the next year. Over many \r\ngenerations of years of flowers Gary only ever sees white flowers. Which of the following is the \r\nBEST explanation for this breeding pattern: \r\n \r\nW) the original plant was homozygous dominant \r\nX) the original plant was homozygous recessive \r\nY) the original plant was heterozygous for both colors \r\nZ) the original plant was homozygous but Gary cannot know for sure whether it is a dominant or \r\nrecessive color",
    "tossupA": "Z) THE ORIGINAL PLANT WAS HOMOZYGOUS BUT GARY CANNOT KNOW \r\nFOR SURE WHETHER IT IS A DOMINANT OR RECESSIVE COLOR",
    "bonusQ": "LIFE SCIENCE Short Answer If 2n is the content of chromosomes in a normal non-sex cell and \r\n2s is the DNA content of the same cell, what would be the values of n and s at the beginning of \r\nmetaphase in mitosis?",
    "bonusA": "2n AND 4s",
    "category": 1,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following statements is TRUE of buffers: \r\n \r\nW) all neutral pH solutions have equal numbers of buffers \r\nX) hydronium ions are present in large amounts in most buffers \r\nY) certain buffers will absorb hydrogen ions to prevent a change in a solution’s pH \r\nZ) buffers are artificial chemicals rarely found in nature",
    "tossupA": "Y) CERTAIN BUFFERS WILL ABSORB HYDROGEN IONS TO PREVENT A \r\nCHANGE IN A SOLUTION’S PH",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Considering that the atomic mass of sodium is 23 and the \r\natomic mass of chlorine is 35, what is the molarity of a solution where 116 grams of sodium chloride \r\nare added to 1,000 milliliters of water?",
    "bonusA": "2 \r\n \r\n(Solution: 35 + 23 à 116 = 2 moles of NaCl in 1 liter = 2 molar)",
    "category": 3,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice What type of data ultimately convinced geologists that \r\nWegener’s theory of continental drift was correct: \r\n \r\nW) paleomagnetic data \r\nX) well-preserved dinosaur fossils in Antarctica \r\nY) detailed sonar imaging of the mid-Atlantic ridge \r\nZ) direct sampling and analysis of mantle material",
    "tossupA": "W) PALEOMAGNETIC DATA",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following seismic waves causes rock particles \r\nto move back and forth in the same direction as the wave is moving, much like the wave propagation \r\nin an outstretched spring that is hit on one end: \r\n \r\nW) L-waves \r\nX) P-waves \r\nY) S-waves \r\nZ) T-waves",
    "bonusA": "X) P-WAVES",
    "category": 0,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "MATH Short Answer In what quadrant will a 1135º angle lie, assuming it is in standard \r\nposition?",
    "tossupA": "ONE (ACCEPT: FIRST)",
    "bonusQ": "MATH Short Answer Consider a smaller circle drawn within a larger circle. If the diameter of \r\nthe larger circle is 10 centimeters and the diameter of the smaller circle is 6 centimeters, what is the \r\narea of the space between the two circles, giving your answer in square centimeters to the nearest \r\nwhole number?",
    "bonusA": "50",
    "category": 4,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following must occur for total internal \r\nreflection to occur: \r\n \r\nW) the angle of incidence equals the angle of reflection \r\nX) dispersion of all wavelengths of light \r\nY) the critical angle of refraction is exceeded \r\nZ) polarized light must be used",
    "tossupA": "Y) THE CRITICAL ANGLE OF REFRACTION IS EXCEEDED",
    "bonusQ": "GENERAL SCIENCE Short Answer Which one of the following 5 materials has the smallest \r\ncritical angle causing light entering it to be more likely to undergo total internal reflection:  \r\npure water; a near perfect vacuum; diamond; Lucite; 100% ethanol",
    "bonusA": "DIAMOND",
    "category": 6,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer In the wall of the human heart’s right atrium is an area which \r\nsets the rate of heart beats. What is the common name for this area?",
    "tossupA": "PACEMAKER",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is the BEST description for the \r\nlocation of the human spleen: \r\n \r\nW) lower right abdomen just above the hip bone \r\nX) upper right abdomen just under the lower right ribs \r\nY) lower left abdomen just above the hip bone \r\nZ) upper left abdomen just under the lower left ribs",
    "bonusA": "Z) UPPER LEFT ABDOMEN JUST UNDER THE LOWER LEFT RIBS",
    "category": 1,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is the BEST description of a \r\ncolloid: \r\n \r\nW) a homogeneous mixture of uniform particles in solution \r\nX) a mixture of different substances that never settle out of solution \r\nY) ionized particles in suspension \r\nZ) unfilterable suspended solutions",
    "tossupA": "X) A MIXTURE OF DIFFERENT SUBSTANCES THAT NEVER SETTLE OUT OF \r\nSOLUTION",
    "bonusQ": "PHYSICAL SCIENCE Short Answer An alpha particle is made of how many protons and how \r\nmany neutrons?",
    "bonusA": "2 AND 2",
    "category": 3,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE Short Answer An alpine glacier generally has 2 areas, an accumulation \r\nzone and an area of net loss where the previous winter’s snow melts away. What is the specific \r\nname for this zone?",
    "tossupA": "ABLATION (ACCEPT: ABLATION ZONE or ABLATION AREA)",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is NOT true about Earth’s \r\natmosphere: \r\n \r\nW) carbon monoxide is found in trace amounts in Earth’s atmosphere at sea level \r\nX) nitrogen and oxygen make up nearly 99% of Earth’s atmosphere at sea level \r\nY) temperatures in parts of the stratosphere are nearly as warm as they are on Earth  \r\nZ) the tropopause is lower at the equator than at the north pole",
    "bonusA": "Z) THE TROPOPAUSE IS LOWER AT THE EQUATOR THAN AT THE NORTH \r\nPOLE",
    "category": 0,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH Short Answer Solve the following logarithmic equation for x: log\r\n<sub>x</sub> \r\n25\r\n<sup>-1</sup>\r\n= –2",
    "tossupA": "5",
    "bonusQ": "MATH Short Answer Find the surface area, in terms of pi in inches squared, of a closed right \r\ncircular cylinder given that its radius is 3 inches and its length or height is 10 inches:",
    "bonusA": "78π \r\n \r\n(Solution: SA = 2πr\r\n<sup>2</sup>\r\n + 2πrh; SA = 2(π)(3\r\n<sup>2</sup>\r\n) + 2(π)(3)(10) = 78π)",
    "category": 4,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following BEST describes the position of \r\na waxing nearly half Moon just after an April sunset in Mississippi: \r\n \r\nW) low in the east \r\nX) low in the west \r\nY) high in the southern sky \r\nZ) high in the northern sky",
    "tossupA": "Y) HIGH IN THE SOUTHERN SKY",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following stars would have the hottest \r\nsurface temperature: \r\n \r\nW) Blue Giant \r\nX) Red Supergiant \r\nY) red dwarf \r\nZ) brown dwarf",
    "bonusA": "W) BLUE GIANT",
    "category": 6,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following are the sugar transporting cells of the \r\nphloem in flowering plants: \r\n \r\nW) tracheids \r\nX) collenchyma \r\nY) vessel elements \r\nZ) sieve tube cells",
    "tossupA": "Z) SIEVE TUBE CELLS",
    "bonusQ": "LIFE SCIENCE Short Answer Name all of the following 5 plants or plant groups that produce \r\ntrue flowers: sphagnum moss; fern; monocots; pine tree; cactus",
    "bonusA": "MONOCOTS AND CACTUS",
    "category": 1,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT true about phase \r\nchanges in substances: \r\n \r\nW) energy is exchanged during a phase change \r\nX) sublimation is a type of phase change involving solids \r\nY) freezing is an exothermic phase change \r\nZ) a phase change cannot be reversed",
    "tossupA": "Z) A PHASE CHANGE CANNOT BE REVERSED",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Of the following 3 forms of radioactive decay, which \r\none is the MOST penetrating in human tissue and which one is the LEAST penetrating, respectively: \r\nalpha; beta; gamma",
    "bonusA": "MOST = GAMMA; LEAST = ALPHA",
    "category": 3,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice There are 4 new statues in a park in New York city. The \r\nstatue composed of which of the following materials will most likely deteriorate by chemical \r\nweathering the quickest: \r\n \r\nW) granite \r\nX) marble \r\nY) slate \r\nZ) schist",
    "tossupA": "X) MARBLE",
    "bonusQ": "EARTH SCIENCE Short Answer If you could dive from the ocean surface to the abyssal plain, \r\nname all of the following 4 choices that would typically be INCREASED at the abyssal plain:  \r\npressure; density; salinity; temperature",
    "bonusA": "PRESSURE; DENSITY; SALINITY (ACCEPT: ALL BUT TEMPERATURE)",
    "category": 0,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following is the equation of a parabola whose graph \r\nopens downward: \r\n \r\nW) y = –x<sup>2</sup> X) y = x<sup>3</sup>Y) y = x<sup>2</sup> + 2 \r\nZ) y = x<sup>2</sup> – 2",
    "tossupA": "W) y = –x<sup>2</sup>",
    "bonusQ": "MATH Short Answer A rectangular water storage tank measures 30 meters long, 10 meters \r\nwide and 12 meters deep. If water is leaking out at a constant rate of 0.5 cubic meters per minute, \r\nhow many hours will it take for the water level to drop one meter?",
    "bonusA": "10 \r\n \r\n(Solution: 300m\r\n<sup>3</sup>\r\n/(0.5m\r\n<sup>2</sup>\r\n/min) = 600 min/(60 min/hr) = 10 hrs)",
    "category": 4,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following household objects is an \r\nexample of a heat pump: \r\n \r\nW) electric baseboard heater \r\nX) plasma TV \r\nY) microwave \r\nZ) refrigerator",
    "tossupA": "Z) REFRIGERATOR",
    "bonusQ": "GENERAL SCIENCE Short Answer Of the following 4 choices, name all that are amino acids: \r\ntryptophan; testosterone; cholesterol; niacin",
    "bonusA": "TRYPTOPHAN",
    "category": 6,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Differentiation of cells during plant development is MOST \r\ncommonly associated with: \r\n \r\nW) cellular maturation into specialized cells \r\nX) enlargement of cells without specialization \r\nY) division of cells without specialization \r\nZ) allowing cells to recognize other cells",
    "tossupA": "W) CELLULAR MATURATION INTO SPECIALIZED CELLS",
    "bonusQ": "LIFE SCIENCE Short Answer During early metaphase of mitosis, how many chromatids will \r\nbe present in a single human cell?",
    "bonusA": "92 \r\n \r\n(Solution: 2 chromatids/chromosome à 46 x 2 = 92)",
    "category": 1,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What gas law states that the volume of a gas is inversely \r\nproportional to its pressure as long as the temperature and number of particles are constant?",
    "tossupA": "BOYLE’S (LAW)",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name all of the following 3 chemical compounds that \r\nare substituted hydrocarbons: CH\r\n4\r\n; CO\r\n2\r\n; CH\r\n3\r\nBr",
    "bonusA": "CH\r\n3\r\nBr",
    "category": 3,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH SCIENCE Short Answer From the following list of 4 scales, name all that are NOT \r\nused by geologists to measure earthquakes: Beaufort scale; Richter scale; Modified Mercalli scale; \r\nSaffir-Simpson scale",
    "tossupA": "BEAUFORT SCALE; SAFFIR-SIMPSON SCALE",
    "bonusQ": "EARTH SCIENCE Short Answer Order the following 3 stages of a stars development from the \r\nEARLIEST to the LATEST: Red Giant; white dwarf; main sequence star",
    "bonusA": "MAIN SEQUENCE; RED GIANT; WHITE DWARF",
    "category": 0,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH Short Answer If the discriminant, of a quadratic equation is negative, how many real \r\nsolutions does the equation have?",
    "tossupA": "0",
    "bonusQ": "MATH Short Answer Find the 21\r\nst\r\n term in the arithmetic sequence whose second term is –5 \r\nand fourth term is 7:",
    "bonusA": "109",
    "category": 4,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Your boat shows a compass direction of 61 degrees and \r\nyour navigation chart shows a variation of 12 degrees east. If you know your deviation is zero, what \r\nis your true course, in degrees?",
    "tossupA": "73",
    "bonusQ": "GENERAL SCIENCE Short Answer The time aboard a ship at sea is 12 noon. If at the same \r\ntime, the time at the Prime Meridian time is 4 PM, what is the ship’s most likely longitude, in \r\ndegrees and as east or west?",
    "bonusA": "60º WEST",
    "category": 6,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Which one of the following 5 molecules is a fibrous molecule \r\nthat is very common in locations in between cells of the human body: cellulose; albumin; insulin; \r\ncollagen; hemoglobin",
    "tossupA": "COLLAGEN",
    "bonusQ": "LIFE SCIENCE Short Answer Which 2 of the following 5 molecules are most directly \r\ninvolved in muscle contraction in mammals: cellulose; albumin; actin; collagen; myosin",
    "bonusA": "ACTIN; MYOSIN",
    "category": 1,
    "setNum": 3,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]