[
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Consider the closed equilibrium [ee-kwuh-LIB-ree-uhm] \r\nsystem of calcium carbonate, carbon dioxide, and water, which yields calcium ions and \r\nbicarbonate ions. Adding sodium bicarbonate to the solution will make which of the following \r\ntrue in the reaction?  \r\n \r\nW) Q will be greater than K \r\nX) Q will be less than K \r\nY) Q will be equal to K \r\nZ) Q and K both increase",
    "tossupA": "W) Q WILL BE GREATER THAN K",
    "bonusQ": "CHEMISTRY  Short Answer  What is the electron configuration of bromine in noble gas \r\nnotation?",
    "bonusA": "[Ar] 4s2 3d10 4p5 (ACCEPT: [Ar] 3d10 4s2 4p5",
    "category": 2,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following changes has NOT contributed \r\nto the current warming trend for Earth’s atmosphere? \r\n \r\nW) Greenhouse gas concentrations \r\nX) Global deforestation \r\nY) Incoming solar energy \r\nZ) Farming practices",
    "tossupA": "Y) INCOMING SOLAR ENERGY",
    "bonusQ": "EARTH AND SPACE  Short Answer  The composition of what objects led to the inference \r\nthat the core of the Earth is made of iron?",
    "bonusA": "METEORITES OR CHONDRITES",
    "category": 0,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Two charges, Q and -Q, are placed at x = -3 and x = +1 on the x-\r\naxis. Where on the x-axis between +Q and -Q can another charge be placed so that it \r\nexperiences no net force?",
    "tossupA": "NOWHERE, DOES NOT EXIST",
    "bonusQ": "PHYSICS  Short Answer  Suppose that you support a meter stick horizontally by positioning \r\none finger under one of the ends and the other finger about one-quarter of the way from the \r\nopposite end. Now suppose you move your fingers slowly together until they touch. By number, \r\nidentify what will most likely happen to the meter stick: 1) it will fall off the side with the finger \r\nunder the end; 2) it will fall off the side with the finger about one quarter of the way from the end; \r\nor 3) it will stay balanced on your fingers.",
    "bonusA": "3",
    "category": 3,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the determinant of the 2 by 2 matrix such that row \r\none includes 2 and negative 3, and row 2 includes negative 8 and negative 4?",
    "tossupA": "-32",
    "bonusQ": "MATH  Short Answer  A coin is tossed 10 times. Providing your answer as a fraction in lowest \r\nterms, what is the probability that there are 3 heads and 7 tails?",
    "bonusA": "15/128",
    "category": 4,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  An animal’s respiratory tidal volume is 500 milliliters and its \r\ncardiac output is 250 milliliters per minute with a stroke volume of 5 milliliters. Which of the \r\nfollowing is its heart rate in beats per minute? \r\n \r\nW) 10 \r\nX) 20 \r\nY) 50 \r\nZ) 100",
    "tossupA": "Y) 50",
    "bonusQ": "BIOLOGY  Multiple Choice  In humans, which of the following structures is NOT derived from \r\nmyeloid [MY-uh-loid] stem cells? \r\n \r\nW) Lymphocytes [LIM-fuh-syts] \r\nX) Eosinophils [ee-uh-SIN-uh-fils] \r\nY) Basophils [BAY-suh-fils] \r\nZ) Platelets [PLAYT-lits]",
    "bonusA": "W) LYMPHOCYTES",
    "category": 1,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the limit of x<sup>x</sup> as x approaches 0?",
    "tossupA": "1",
    "bonusQ": "MATH  Short Answer  Given the equation 9x<sup>2</sup> + 4y<sup>2</sup> + 54x – 8y + 49 = 0, what kind of shape is \r\nits graph, and what are the coordinates of its center?",
    "bonusA": "ELLIPSE, (-3, 1)",
    "category": 4,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following pairings of quantum numbers n, l, and \r\nm  CANNOT be correct? \r\n \r\nW) An electron in nickel’s 3d orbital: 3, 2, 2 \r\nX) An electron in phosphorus’s 2s orbital: 2, 0, 0 \r\nY) An electron in potassium’s 3p orbital: 3, 2, -1 \r\nZ) An electron in oxygen’s 2p orbital: 2, 1, +1",
    "tossupA": "Y) AN ELECTRON IN POTASSIUM’S 3P ORBITAL: 3, 2, -1",
    "bonusQ": "CHEMISTRY  Short Answer  According to valence bond theory, what is the hybridization of \r\nthe central atom of xenon oxytetrafluoride?",
    "bonusA": "sp3d2",
    "category": 2,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What type of event marks the end of major geologic \r\neras such as the Paleozoic and Mesozoic?",
    "tossupA": "MASS EXTINCTION (ACCEPT: MAJOR EXTINCTION)",
    "bonusQ": "EARTH AND SPACE  Short Answer  What seismologic feature led scientists to identify the \r\nEarth’s liquid outer core?",
    "bonusA": "S-WAVE SHADOW ZONE",
    "category": 0,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  A source travelling towards us at (3/5)c emits photons in a \r\ndirection perpendicular to its velocity. If the source emits photons with energy of 0.5 electron \r\nvolts in its own rest frame, which of the following energies, in electron volts, do the photons \r\nhave in our rest frame? \r\n \r\nW) 0.3 \r\nX) 0.4 \r\nY) 0.5 \r\nZ) 0.6",
    "tossupA": "X) 0.4",
    "bonusQ": "PHYSICS  Short Answer  An unknown particle with rest energy of 1 mega-electron volt is \r\ntraveling with a speed of (3/5)c along the x-axis in our rest frame when it decays into two \r\nphotons, also travelling along the x-axis. What are the energies of the photons in mega-electron \r\nvolts?",
    "bonusA": "0.25 (ACCEPT: ¼) AND 1",
    "category": 3,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following statements about the mass of atoms in a \r\nnuclear fission reaction is true? \r\n \r\nW) The mass of the products is less than the original mass \r\nX) The mass of the products is equal to the original mass \r\nY) There is no change in the original mass \r\nZ) The mass of the products is more than the original mass",
    "tossupA": "W) THE MASS OF THE PRODUCTS IS LESS THAN THE ORIGINAL MASS",
    "bonusQ": "ENERGY  Multiple Choice  Diesel fuel does not need a spark to ignite like gasoline does. \r\nDiesel can rely on compression to heat the fuel for which of the following reasons? \r\n \r\nW) It has a lower molecular weight than gasoline \r\nX) It has a lower flash point than gasoline  \r\nY) It has a lower auto ignition temperature than gasoline \r\nZ) It has a lower spark point than gasoline",
    "bonusA": "Y) IT HAS A LOWER AUTO IGNITION TEMPERATURE THAN GASOLINE",
    "category": 5,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following is necessary for the evolution of pesticide \r\nresistance? \r\n \r\nW) A population that is highly susceptible to the pesticide \r\nX) An extremely lethal pesticide  \r\nY) Genetic variation in susceptibility to the pesticide \r\nZ) Heterogeneous [het-er-uh-JEE-nee-uhs] application of pesticide",
    "tossupA": "Y) GENETIC VARIATION IN SUSCEPTIBILITY TO THE PESTICIDE",
    "bonusQ": "BIOLOGY  Short Answer  Order the following three human oxygen-binding proteins from \r\nhighest to lowest affinity for oxygen: 1) fetal hemoglobin, 2) myoglobin [my-uh-GLOH-bin], 3) \r\nmaternal hemoglobin.",
    "bonusA": "2, 1, 3 (ACCEPT: MYOGLOBIN, FETAL HEMOGLOBIN, MATERNAL \r\nHEMOGLOBIN)",
    "category": 1,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Given that a second degree polynomial function f(x) has a zero at  \r\nx = 3 with multiplicity 2, which of the following is true? \r\n \r\nW) The graph of f(x) crosses the y-axis at 3 \r\nX) As x approaches infinity, f(x) approaches infinity \r\nY) The graph of f(x) crosses the x-axis at 3 \r\nZ) The graph of f(x) touches but does not cross the x-axis at 3",
    "tossupA": "Z) THE GRAPH OF f(x) TOUCHES BUT DOES NOT CROSS THE X-AXIS AT 3",
    "bonusQ": "MATH  Short Answer  Expressing your answer in simplest form, find the derivative with \r\nrespect to x of y = (x<sup>3</sup> - 8) / (x - 2) for all values for which y is defined.",
    "bonusA": "y’ = 2x + 2  (ACCEPT: 2x + 2)",
    "category": 4,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following is true about the sediments \r\nfound at the farthest edges of an alluvial fan? \r\n \r\nW) They are metal rich \r\nX) They are relatively fine-grained \r\nY) They are the most angular \r\nZ) They are chemically altered by their unique environment",
    "tossupA": "X) THEY ARE RELATIVELY FINE-GRAINED",
    "bonusQ": "EARTH AND SPACE  Short Answer  What is observed to reconstruct paleoclimate [pay-\r\nlee-oh-kly-mit] information, specifically based on historical concentrations of carbon dioxide \r\ngas?",
    "bonusA": "ICE CORES",
    "category": 0,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following pairs are the most likely hydrogen-\r\nbonding partners? \r\n \r\nW) Water and ammonia \r\nX) Water and estrogen \r\nY) Water and carbonate \r\nZ) Water and methane",
    "tossupA": "W) WATER AND AMMONIA",
    "bonusQ": "BIOLOGY  Short Answer  Name the structure to which the following terms refer: stylate \r\n[STY-layt], lamellate [luh-MEL-ayt], filiform [FIL-uh-fohrm], clavate [KLAY-vayt] and plumose \r\n[PLOO-mohs].",
    "bonusA": "ANTENNA",
    "category": 1,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Identify which of the following types of copolymer [koh-POL-\r\nuh-mer] would be represented by a molecule with the linkage pattern FGGFFFGFG? \r\n \r\nW) Statistical  \r\nX) Block \r\nY) Graft \r\nZ) Alternating",
    "tossupA": "W) STATISTICAL",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following is true about benzene? \r\n \r\nW) The carbons are alternately sp2 and sp3 hybridized \r\nX) The carbon atoms are all sp2 hybridized with an unhybridized p orbital \r\nY) Some of the carbon atoms exhibit tetrahedral geometries \r\nZ) The carbon atoms are all sp3 hybridized",
    "bonusA": "X) THE CARBON ATOMS ARE ALL SP<sub>2</sub> HYBRIDIZED WITH AN UNHYBRIDIZED P \r\nORBITAL",
    "category": 2,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following causes basal sliding of \r\nglaciers? \r\n \r\nW) Melting of basal ice due to heat from friction as the glacier moves along bedrock \r\nX) Changes in gravity as the glacier increases in mass \r\nY) Differences in the amount of friction linked to variable surface conditions under the glacier \r\nZ) Decrease in friction due to melting from pressure of overlying ice",
    "tossupA": "Z) DECREASE IN FRICTION DUE TO MELTING FROM PRESSURE OF \r\nOVERLYING ICE",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following drives the volcanism on \r\nJupiter’s moon, Io? \r\n \r\nW) Solar radiation \r\nX) Plate tectonics \r\nY) Meteor impacts \r\nZ) Tidal forces",
    "bonusA": "Z) TIDAL FORCES",
    "category": 0,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  As a photon travels from water to air, which of the following \r\nquantities changes? \r\n \r\nW) Frequency \r\nX) Wavelength \r\nY) Energy \r\nZ) Phase",
    "tossupA": "X) WAVELENGTH",
    "bonusQ": "PHYSICS  Multiple Choice  A starship is heading towards Earth at 0.7c. To begin slowing \r\ndown, it enables a forward thruster that emits fuel at 0.8c in the direction of Earth. Relative to \r\nEarth, which of the following is the approximate speed of the fuel? \r\n \r\nW) 0.8c \r\nX) 0.96c \r\nY) 0.99c \r\nZ) 1.5c",
    "bonusA": "X) 0.96c",
    "category": 3,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following nuclides is both fissile and fissionable \r\nonly with high energy bombardment? \r\n \r\nW) U-233 \r\nX) U-235 \r\nY) U-238 \r\nZ) Pu-239",
    "tossupA": "Y) U-238",
    "bonusQ": "ENERGY  Short Answer  Name the process, suggested as a possible avenue for cold fusion \r\nto occur, in which a sound wave is passed through a bubble in a jar, causing the bubble to \r\nexpand and collapse.",
    "bonusA": "SONOLUMINESCENCE",
    "category": 5,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following molecules are NOT covalently attached \r\nto proteins as post-translational modifications? \r\n \r\nW) Ubiquitins  \r\nX) Phosphates \r\nY) Ions such as Ca+2 and Mg+2 \r\nZ) Carbohydrate groups",
    "tossupA": "Y) IONS SUCH AS Ca+2 AND Mg+2",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following statements is NOT correct regarding \r\nprions? \r\n \r\nW) They can cause scrapie and Creutzfeldt-Jakob diseases [KROYTS-felt Jakob] \r\nX) They infect the same taxa [TAK-suh] as viroids [VY-roids] \r\nY) They can cause degenerative brain diseases \r\nZ) They are an infectious agent comprised entirely of protein",
    "bonusA": "X) THEY INFECT THE SAME TAXA AS VIROIDS",
    "category": 1,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH  Short Answer  If the height of a cone is equal to the diameter of its base, express the \r\nvolume of the cone in terms of its radius r and as a fraction in terms of pi.",
    "tossupA": "(2/3) πr<sub>3</sub>         (ALSO ACCEPT:  2πr<sub>3</sub>/3)",
    "bonusQ": "MATH  Multiple Choice  Which of the following is the volume of the solid created by \r\nrevolving the area bounded by semicircle y = &radic;(16 - (x-4)<sup>2</sup>) and the x-axis around the x-axis? \r\n \r\nW) 16π \r\nX) 64π/3 \r\nY) 64π \r\nZ) 256π/3",
    "bonusA": "Z) 256π/3",
    "category": 4,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is true for the isotopes of an element? \r\n \r\nW) They cannot be separated at all \r\nX) They have equal masses \r\nY) They have similar chemical behavior \r\nZ) They cannot be separated by physical methods",
    "tossupA": "Y) THEY HAVE SIMILAR CHEMICAL BEHAVIOR",
    "bonusQ": "CHEMISTRY  Short Answer  The equilibrium constant K for the following reaction is 6 x 10-4: \r\n(CH<sub>3</sub>)2NH + H<sub>2</sub>O →*(CH<sub>3</sub>)2NH<sub>2</sub>+ + OH- [CH 3 2 NH plus H 2 O yields star C H 3 2 N H 2 plus \r\nplus O H minus].  \r\n \r\nProviding your answer in scientific notation, find K for the reaction (CH<sub>3</sub>)2NH<sub>2</sub>+ →*(CH<sub>3</sub>)2NH + \r\nH+ [C H 3 2 N H 2 plus yields star C H 3 2 N H plus H plus].",
    "bonusA": "1.7 x 10-11",
    "category": 2,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following minerals is white or colorless, \r\nhas a hardness of 2.5, and splits with cubic cleavage? \r\n \r\nW) Calcite \r\nX) Pyrite  \r\nY) Halite  \r\nZ) Mica [MY-kuh]",
    "tossupA": "Y) HALITE",
    "bonusQ": "EARTH AND SPACE  Short Answer  What is the largest sediment particle type a wind of 10 \r\nmeters per second could transport?",
    "bonusA": "SAND",
    "category": 0,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Three masses are arranged at the vertices of an equilateral \r\ntriangle and are connected by springs along the edges of the equilateral triangle. How many \r\nnormal modes for vibration does this mass-spring system have?",
    "tossupA": "THREE",
    "bonusQ": "PHYSICS  Short Answer  When a charged particle moves in a dielectric medium at a speed \r\ngreater than the speed of light in that medium, what kind of radiation do the atoms in the \r\nmedium emit?",
    "bonusA": "CHERENKOV",
    "category": 3,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What class of hormone, often produced in a plant’s roots, induces \r\ncell division in plant roots and shoots?",
    "tossupA": "CYTOKININ",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT true regarding human myoglobin \r\n[my-uh-GLOH-bin]? \r\n \r\nW) It is a monomer \r\nX) It exhibits higher affinity for oxygen than hemoglobin \r\nY) It exhibits a sigmoidal [SIG-moid-uhl] saturation curve \r\nZ) It is primarily an oxygen storage protein",
    "bonusA": "Y) IT EXHIBITS A SIGMOIDAL SATURATION CURVE",
    "category": 1,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  When the spent fuel is removed from a nuclear power plant, \r\nwhich of the following immediately occurs?  \r\n \r\nW) It is placed in dry cask storage at the nuclear reactor site until it is safe to handle, and then it \r\nis sent to the permanent storage facility \r\nX) It is sent to Yucca Mountain to be stored in the National Repository \r\nY) It is stored under water in a spent fuel pool at the reactor for several years \r\nZ) It is sealed in 50 gallon drums and allowed to cool",
    "tossupA": "Y) IT IS STORED UNDER WATER IN A SPENT FUEL POOL AT THE REACTOR \r\nFOR SEVERAL YEARS",
    "bonusQ": "ENERGY  Multiple Choice  Which of the following statements is NOT true about bubble \r\nchambers? \r\n \r\nW) They consist of tanks of superheated transparent liquid \r\nX) As charged beam particles pass through the liquid, the liquid boils along their paths \r\nY) When the pressure is decreased, the bubbles clear  \r\nZ) The bubbles are allowed to grow until they have a diameter of about 1 millimeter",
    "bonusA": "Y) WHEN THE PRESSURE IS DECREASED, THE BUBBLES CLEAR",
    "category": 5,
    "setNum": 6,
    "packetNum": 14,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]