[
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following statements is TRUE: \r\n \r\nW) for a heavy element to be stable the number of protons typically equals the number of neutrons \r\nX) the faster a boiling uncovered pot of water boils the hotter the water becomes \r\nY) cellulose is an example of a natural polymer \r\nZ) the speed of light is always the same",
    "tossupA": "Y) CELLULOSE IS AN EXAMPLE OF A NATURAL POLYMER",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT a salt: \r\n \r\nW) potassium hydroxide \r\nX) potassium bromide \r\nY) magnesium chloride \r\nZ) calcium carbonate",
    "bonusA": "W) POTASSIUM HYDROXIDE",
    "category": 3,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice A high-pressure weather system is typically associated with \r\nwhich of the following conditions: \r\n \r\nW) cool with high thin clouds \r\nX) cool with nimbostratus clouds \r\nY) warm with moderate overcast \r\nZ) warm with cumulonimbus clouds",
    "tossupA": "W) COOL WITH HIGH THIN CLOUDS",
    "bonusQ": "EARTH SCIENCE Short Answer What is the specific name for ridges of the giant \r\naccumulations of glacial till that form along the outer sides or edges of an alpine glacier?",
    "bonusA": "LATERAL MORAINES (DO NOT ACCEPT: MORAINE)",
    "category": 0,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "MATH Short Answer How many faces does a dodecagon have?",
    "tossupA": "12",
    "bonusQ": "MATH Short Answer Find the sum of all interior angles, in degrees, in a regular hexagon:",
    "bonusA": "720 \r\n \r\n(Solution: (6 – 2)(180) = 720º)",
    "category": 4,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice A recent 375-million year old fossil discovered in the \r\nupper reaches of Canada had many unusual features including a flat head with eyes on top and \r\noverlapping ribs. This was a major discovery because it is believed this: \r\n \r\nW) represents a missing link between fish and land vertebrates \r\nX) was the first juvenile Tyrannosaurus ever found in Canada \r\nY) was an amphibian bird from the Cretaceous Period \r\nZ) supports vertebrates evolving first on land rather than at sea",
    "tossupA": "W) REPRESENTS A MISSING LINK BETWEEN FISH AND LAND \r\nVERTEBRATES",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following practices is one of the MAIN \r\nways of preventing Brucellosis in humans: \r\n \r\nW) avoid tick bites \r\nX) include vitamin C in your diet \r\nY) include niacin in your diet \r\nZ) consume only pasteurized dairy products",
    "bonusA": "Z) CONSUME ONLY PASTEURIZED DAIRY PRODUCTS",
    "category": 6,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the BEST example of a \r\nheterozygous condition: \r\n \r\nW) non-identical twins \r\nX) the matching alleles for a certain physical characteristic are different \r\nY) one of a pair of chromosomes is lost \r\nZ) two zygotes are fused together",
    "tossupA": "X) THE MATCHING ALLELES FOR A CERTAIN PHYSICAL CHARACTERISTIC \r\nARE DIFFERENT",
    "bonusQ": "LIFE SCIENCE Short Answer Meiosis is typically divided into meiosis 1 and meiosis 2. In a \r\ntypical human egg cell, how many chromosomes will it have in each cell after meiosis 1?",
    "bonusA": "23",
    "category": 1,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is typically TRUE: \r\n \r\nW) rare earth metals are also known as alkali metals \r\nX) a combustion reaction releases heat \r\nY) noble gases are very reactive elements \r\nZ) a reaction in equilibrium cannot move forward or backward",
    "tossupA": "X) A COMBUSTION REACTION RELEASES HEAT",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name all of the following 4 choices that contain ionic \r\nbonds: NaCl; O\r\n2\r\n; KBr; CO\r\n2",
    "bonusA": "NaCl; KBr",
    "category": 3,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is a volcano that is generally the \r\nsmallest type, has very steep slopes, and would most likely result from a single violent eruption: \r\n \r\nW) stratovolcano \r\nX) cinder cone \r\nY) shield volcano \r\nZ) lava dome",
    "tossupA": "X) CINDER CONE",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following primarily influences the viscosity \r\nand therefore the explosivity of a magma: \r\n \r\nW) silica content \r\nX) gas content \r\nY) temperature \r\nZ) pressure",
    "bonusA": "W) SILICA CONTENT",
    "category": 0,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "MATH Short Answer Evaluate the following radical: –&radic;(144/9)",
    "tossupA": "–4",
    "bonusQ": "MATH Short Answer Giving your answer in slope-intercept form, what is the equation of the \r\nline passing through the point (2, 1) that is parallel to the line with the equation 3y + 12x = 6?",
    "bonusA": "y = -4x + 6",
    "category": 4,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is the MAIN advantage of the \r\nLED, or light emitting diode, versus the conventional incandescent lamp: \r\n \r\nW) efficiency \r\nX) size \r\nY) they can be made out of plastic \r\nZ) they are cheaper to manufacture",
    "tossupA": "W) EFFICIENCY",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following elements is essential to the \r\nhuman body for muscle and nerve function and maintaining fluid balance: \r\n \r\nW) iodine \r\nX) potassium \r\nY) calcium \r\nZ) iron",
    "bonusA": "X) POTASSIUM",
    "category": 6,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the anatomical term for the nerves in humans that \r\nconduct messages from the eyes to the brain?",
    "tossupA": "OPTIC",
    "bonusQ": "LIFE SCIENCE Short Answer What is the scientific name for the veins in humans that return \r\noxygen rich blood to the heart?",
    "bonusA": "PULMONARY",
    "category": 1,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is the BEST description of the \r\narrangement of the magnetic domains of an unmagnetized iron bar: \r\n \r\nW) all are aligned at 180º to each other \r\nX) all are aligned at 90º to each other \r\nY) they are randomly arranged \r\nZ) there are no magnetic domains in this case",
    "tossupA": "Y) THEY ARE RANDOMLY ARRANGED",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Which 2 of the following 4 elements are most easily \r\nmagnetized at room temperature: iron; copper; nickel; aluminum",
    "bonusA": "IRON AND NICKEL",
    "category": 3,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is NOT true about glaciations: \r\n \r\nW) about 15,000 years ago, most of Wisconsin was buried under thick glacial ice \r\nX) throughout history, times such as now when only minor ice sheets existed coincided with high \r\nsea levels \r\nY) because of its high altitude, Mt. Everest contains a vast continental glacier \r\nZ) Australia does not currently contain any glaciers",
    "tossupA": "Y) BECAUSE OF ITS HIGH ALTITUDE, MT. EVEREST CONTAINS A VAST \r\nCONTINENTAL GLACIER",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is the Epoch name given to the \r\nlast approximately 10,000 years of Earth’s history: \r\n \r\nW) Quaternary \r\nX) Eocene \r\nY) Miocene  \r\nZ) Holocene",
    "bonusA": "Z) HOLOCENE",
    "category": 0,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH Short Answer Give the numerical value of 25 factorial divided by 24 factorial:",
    "tossupA": "25",
    "bonusQ": "MATH Short Answer Express the following radical in its simplest radical form if all variables \r\nrepresent positive quantities: 5 &radic;(16a<sup>2</sup>b<sup>4</sup>c)",
    "bonusA": "20ab<sup>2</sup>&radic;c",
    "category": 4,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice If you notice a red-ringed rash similar to the shape of a \r\nbull’s-eye, which of the following diseases would you expect you have: \r\n \r\nW) malaria \r\nX) poison ivy \r\nY) sickle cell anemia \r\nZ) Lyme disease",
    "tossupA": "Z) LYME DISEASE",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following is NOT true about Lyme \r\ndisease: \r\n \r\nW) only a small percentage of tick bites in the U.S. result in Lyme disease \r\nX) in early stages, people experience flu-like symptoms \r\nY) Lyme disease is treated with anti-viral drugs \r\nZ) the ticks that carry the disease are about the size of a sesame seed",
    "bonusA": "Y) LYME DISEASE IS TREATED WITH ANTI-VIRAL DRUGS",
    "category": 6,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the name for the blood cell in \r\nhumans that plays the most central role in regulating the immune system: \r\n \r\nW) macrophage \r\nX) mast cell \r\nY) erythrocyte \r\nZ) lymphocyte",
    "tossupA": "Z) LYMPHOCYTE",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is a common excitatory \r\nneurotransmitter in mammals: \r\n \r\nW) acetylcholine \r\nX) insulin \r\nY) estrogen \r\nZ) glycine",
    "bonusA": "W) ACETYLCHOLINE",
    "category": 1,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Real images produced by a single lens are always: \r\n \r\nW) upright \r\nX) inverted \r\nY) virtual \r\nZ) smaller",
    "tossupA": "X) INVERTED",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT true: \r\n \r\nW) sound waves can be considered longitudinal waves \r\nX) light slows down when it enters glass from dry air \r\nY) as a light wave’s frequency increases so must its amplitude \r\nZ) light can be produced with one frequency",
    "bonusA": "Y) AS A LIGHT WAVE’S FREQUENCY INCREASES SO MUST ITS AMPLITUDE",
    "category": 3,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is the primary process by which \r\ncolder ocean water loaded with nutrients rises to the surface: \r\n \r\nW) upwelling \r\nX) ocean swells \r\nY) maelstroms \r\nZ) eddies",
    "tossupA": "W) UPWELLING",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following BEST describes or exemplifies an \r\naquifer: \r\n \r\nW) superheated water bursting through surface cracks in the Earth  \r\nX) a lake, pond or stream \r\nY) the side of a mountain facing the prevailing winds \r\nZ) porous subsurface rock saturated with water",
    "bonusA": "Z) POROUS SUBSURFACE ROCK SATURATED WITH WATER",
    "category": 0,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH Short Answer Find the value of the following logarithmic expression: log\r\n<sub>25</sub>\r\n 5",
    "tossupA": "1/2 (ACCEPT: 0.5)",
    "bonusQ": "MATH Short Answer What is the surface area of a closed box, in centimeters, with a width of \r\n6, height of 4, and length of 10 centimeters, respectively?",
    "bonusA": "248 \r\n \r\n(Solution: A = 2lw + 2lh + 2wh = 2(10)(6) + 2(10)(4) + 2(6)(4) = 248 cm)",
    "category": 4,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is an anti-oxidant vitamin \r\ntypically found in relatively high amounts in vegetable oils, nuts and dark green leafy vegetables: \r\n \r\nW) vitamin K \r\nX) vitamin C \r\nY) vitamin D \r\nZ) vitamin E",
    "tossupA": "Z) VITAMIN E",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Thyroid disease is typically thought of as: \r\n \r\nW) a blood disorder \r\nX) a metabolic disease \r\nY) a digestive system disorder \r\nZ) an immune system disorder",
    "bonusA": "X) A METABOLIC DISEASE",
    "category": 6,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the phylum to which organisms \r\nwith large amounts of chitin belong: \r\n \r\nW) Anthophyta \r\nX) Arthropoda \r\nY) Vertebrata \r\nZ) Ginkophyta",
    "tossupA": "X) ARTHROPODA",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is the MOST readily available energy \r\nstore during normal human cellular conditions: \r\n \r\nW) fat \r\nX) proteins \r\nY) ATP \r\nZ) glucose",
    "bonusA": "Y) ATP",
    "category": 1,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer Assuming a planet has a gravitational force of 5 meters \r\nper second squared, what would an object’s weight be, in newtons, if it has a specific gravity of 2 \r\nand a mass of 5 kilograms?",
    "tossupA": "25",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the mass, in grams, of a bag of beans that weighs \r\n90 newtons if the force of gravity is assumed to be 10 meters per second squared?",
    "bonusA": "9,000 \r\n \r\n(Solution: 90/10 × 1000 = 9000)",
    "category": 3,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH SCIENCE Short Answer Which 2 of the following 5 choices are sedimentary rocks \r\nformed as the result of evaporation and precipitation: gypsum; marble; rock salt; gneiss; diorite",
    "tossupA": "GYPSUM; ROCK SALT",
    "bonusQ": "EARTH SCIENCE Short Answer As viewed from Earth, what is the proper name for the \r\nbrightest-appearing star in the night sky of mid northern latitudes?",
    "bonusA": "SIRIUS",
    "category": 0,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH Short Answer What are the exact lengths, in centimeters, of the shorter and longer legs, \r\nrespectively, of a 30-60-90 degree right triangle if the length of the hypotenuse is 12 centimeters?",
    "tossupA": "SHORTER LEG = 6; LONGER LEG = 6\r\n3",
    "bonusQ": "MATH Short Answer Today, Ted is 3-times as old than Alice. In 6 years from now, Ted will \r\nbe twice as old as Alice will be. How many years old, respectively, are Alice and Ted today?",
    "bonusA": "ALICE = 6; TED = 18 \r\n \r\n(Solution: 3x + 6 = 2(x + 6); x = 6 (Alice); 3x = 18 (Ted))",
    "category": 4,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer If solid dry ice is placed in a sealed sandwich bag at room \r\ntemperature, the bag quickly expands because of the release of what gas?",
    "tossupA": "CARBON DIOXIDE (ACCEPT: CO\r\n2\r\n)",
    "bonusQ": "GENERAL SCIENCE Short Answer Name the gas that has a very high partial pressure in air \r\nand is the main problem in decompression sickness, commonly known as the bends, that can happen \r\nto deep-sea divers if they swim to the surface too quickly?",
    "bonusA": "NITROGEN",
    "category": 6,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Of the four general types of biological molecules, proteins, \r\ncarbohydrates, lipids and nucleic acids, under which one would insulin be categorized?",
    "tossupA": "PROTEINS",
    "bonusQ": "LIFE SCIENCE Short Answer What specific human gland is the primary production site of \r\nepinephrine?",
    "bonusA": "ADRENAL GLAND",
    "category": 1,
    "setNum": 3,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]