[
  {
    "tossupQ": "PHYSICS  Short Answer  What is the resulting electrical potential, in volts, when a charge of 12 \r\ncoulombs is applied to a 1 farad capacitor?",
    "tossupA": "12",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  the magnetic field associated with the current on a straight long wire is inversely proportional to \r\nthe distance from the wire \r\nX)  Kirchhoff’s first rule has to do with the accounting of total charges entering and leaving a \r\njunction per unit time \r\nY)  superconducting quantum interference devices, or SQUID’s, are based on the Josephson Effect \r\nZ)  resistance and voltage are the two most common parameters used to characterize a resistor",
    "bonusA": "Z)  RESISTANCE AND VOLTAGE ARE THE TWO MOST COMMON \r\nPARAMETERS USED TO CHARACTERIZE A RESISTOR",
    "category": 3,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT a colligative property: \r\n \r\nW)  vapor pressure lowering \r\nX)  osmotic pressure  \r\nY)  boiling point elevation \r\nZ)  color of solution",
    "tossupA": "Z)  COLOR OF SOLUTION",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following is a type of colloid that is classified as a \r\nsol at room temperature: \r\n \r\nW)  gelatin  \r\nX)  milk  \r\nY)  whipped cream \r\nZ)  marshmallow",
    "bonusA": "W)  GELATIN \r\n(Solution:  sol is a solid dispersed in a liquid)",
    "category": 2,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following tissues is MOST directly responsible for \r\nthe increased diameter of a tree trunk from year to year: \r\n \r\nW)  apical meristem \r\nX)  pericycle \r\nY)  vascular cambium \r\nZ)  pith",
    "tossupA": "Y)  VASCULAR CAMBIUM",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 3 metabolic processes which directly \r\nrequire oxygen:  glycolysis;  alcohol fermentation;  electron transport system",
    "bonusA": "ELECTRON TRANSPORT SYSTEM",
    "category": 1,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Short Answer  Convert log base 4 of 53 into a base 10 expression:",
    "tossupA": "log 53 / log 4",
    "bonusQ": "MATH  Short Answer  Consider a 6-sided irregular polygon whose perimeter is 100 centimeters.  \r\nIf 4 of the sides have a length of 7 centimeters each, what is the length, in centimeters, of each of the \r\nremaining two sides if they are congruent?",
    "bonusA": "36  \r\n \r\n(Solution:  100 – 28 = 72; 72/2 = 36cm)",
    "category": 4,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is a man-made coastal structure \r\nthat causes coastal erosion by blocking oceanic longshore drift: \r\n \r\nW)  jetty \r\nX)  barrier island \r\nY)  atoll \r\nZ)  fringing reef",
    "tossupA": "W)  JETTY",
    "bonusQ": "EARTH SCIENCE  Short Answer  Used as a way to categorize rivers and streams, what is the \r\nterm for the volume of water flowing through the cross-section of a channel over a given period of \r\ntime?",
    "bonusA": "DISCHARGE  (ACCEPT:  DISCHARGE RATE)",
    "category": 0,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Case hardening is a process through which: \r\n \r\nW)  the surface of a metal is hardened \r\nX)  the metal is hardened completely through \r\nY)  the hardness of a metal is determined \r\nZ)  metals are shaped or formed",
    "tossupA": "W)  THE SURFACE OF A METAL IS HARDENED",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  The oil used with an oil-immersion objective in \r\ncompound light microscopes takes advantage of what optical phenomenon to improve \r\nmagnification: \r\n \r\nW)  chromatic coherence \r\nX)  index of refraction \r\nY)  polarization \r\nZ)  dispersion",
    "bonusA": "X)  INDEX OF REFRACTION",
    "category": 6,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  the rotation of the Sun’s surface is faster at the equator than at the poles \r\nX)   the apparent magnitude of an RR Lyrae depends most on its distance from the Earth \r\nY)  Venus appears its largest to nighttime observers when it is in its full phase \r\nZ)  a star’s light curve typically plots brightness verses time",
    "tossupA": "Y)  VENUS APPEARS ITS LARGEST TO NIGHTTIME OBSERVERS WHEN IT IS \r\nIN ITS FULL PHASE",
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following techniques would you most directly be \r\nusing if you were analyzing a Balmer and Lyman series: \r\n \r\nW)  astrolabe measurements \r\nX)  spectroscopy \r\nY)  nuclear fission \r\nZ)  bolometric analysis",
    "bonusA": "X)  SPECTROSCOPY",
    "category": 0,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following is the strongest spectral line in the visible \r\nregion of the hydrogen spectrum: \r\n \r\nW)  red Balmer line \r\nX)  orange Lyman line \r\nY)  green Paschen line \r\nZ)  blue Brackett line",
    "tossupA": "W)  RED BALMER LINE",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following has the highest vapor pressure at standard \r\ntemperature and pressure: \r\n \r\nW)  mercury \r\nX)  ethyl alcohol \r\nY)  methyl alcohol \r\nZ)  acetone",
    "bonusA": "Z)  ACETONE",
    "category": 3,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  According to the Arrhenius theory, an Arrhenius acid is any \r\nsubstance that does which of the following in a chemical reaction: \r\n \r\nW)  donates a pair of electrons \r\nX)  accepts a pair of electrons \r\nY)  produces H\r\n+\r\n ions in aqueous solution \r\nZ)  produces OH\r\n–\r\n ions in aqueous solution",
    "tossupA": "Y)  PRODUCES H\r\n+\r\n IONS IN AQUEOUS SOLUTION",
    "bonusQ": "CHEMISTRY  Short Answer  If you were to evaporate 1 liter or kilogram of water, how many \r\ncalories of latent heat are stored in the vapor?",
    "bonusA": "540,000  (ACCEPT:  5.4 × 10<sup>5</sup>) \r\n \r\n(Solution:  lat heat\r\nvap\r\n = 540cal/g)",
    "category": 2,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  During meiosis, how many chromatids are in a chromosomal tetrad?",
    "tossupA": "4",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT true of nucleated mammalian \r\ncells: \r\n \r\nW)  mast cells contain large amounts of histamine \r\nX)  the golgi apparatus processes proteins for exocytosis \r\nY)  microtubules are components in cilia \r\nZ)  all the DNA in a nucleated cell is in the nucleus",
    "bonusA": "Z)  ALL THE DNA IN A HUMAN NUCLEATED CELL IS IN THE NUCLEUS \r\n \r\n(Solution:  mitochondrial DNA is present)",
    "category": 1,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Short Answer  Solve the following equation for x:   \r\nx<sup>2</sup> – 20x + 19 = 0",
    "tossupA": "19 AND 1",
    "bonusQ": "MATH  Short Answer  Express the following radical in its simplest radical form:  -2&radic;(80a<sup>2</sup>b<sup>4</sup>c<sup>3</sup>)",
    "bonusA": "-8ab<sup>2</sup>c&radic;(5c)",
    "category": 4,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT true about Earth’s history: \r\n \r\nW)  the Ordovician Period predates the Silurian Period \r\nX)  we currently live in the Cenozoic Era \r\nY)  we currently live in the Pleistocene Epoch  \r\nZ)  the Holocene Epoch began about 10,000 years ago",
    "tossupA": "Y)  WE CURRENTLY LIVE IN THE PLEISTOCENE EPOCH",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following is the global wind system that \r\nmost influences weather in the U.S.: \r\n \r\nW)  prevailing westerlies \r\nX)  tropical easterlies \r\nY)  trade winds \r\nZ)  polar easterlies",
    "bonusA": "W)  PREVAILING WESTERLIES",
    "category": 0,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Short Answer  One metric ton equals how many grams?",
    "tossupA": "ONE MILLION  (ACCEPT:  1 × 10<sup>6</sup> or 10\r\n6\r\n)",
    "bonusQ": "GENERAL SCIENCE  Short Answer  Gout in humans is the result of the precipitation of what \r\nsubstance in joints?",
    "bonusA": "URIC ACID  (ACCEPT:  LITHIC ACID or TRIKETOPURINE)",
    "category": 6,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  With reference to the Sun’s position in the sky, when does a full \r\nMoon set?",
    "tossupA": "WHEN THE SUN RISES",
    "bonusQ": "ASTRONOMY  Short Answer  In a Newtonian telescope, how many degrees is the secondary \r\nmirror tilted in reference to the primary?",
    "bonusA": "45",
    "category": 0,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  If 1000 pounds is applied to a spring with spring constant of 100 \r\npounds per inch on top of a hydraulic piston, how many pounds of force is transferred to the piston: \r\n \r\nW)  1,000  \r\nX)  900  \r\nY)  100 \r\nZ)  zero",
    "tossupA": "W)  1,000",
    "bonusQ": "PHYSICS  Multiple Choice  If the atomic mass of carbon-12 is exactly 12 atomic mass units, \r\nwhy is the atomic mass of carbon not exactly 12 when listed on the Periodic Table: \r\n \r\nW)  the mass deficit \r\nX)  neutrons are not the same mass as protons \r\nY)  it adds the mass of the electrons \r\nZ)  the presence in nature of about 1.1% carbon-13",
    "bonusA": "Z)  THE PRESENCE IN NATURE OF ABOUT 1.1% CARBON-13",
    "category": 3,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  How many carbon and hydrogen atoms are in a cyclopentane \r\nmolecule?",
    "tossupA": "CARBON = 5;  HYDROGEN = 10",
    "bonusQ": "CHEMISTRY  Short Answer  What is the systematic IUPAC name for the following acid:  \r\nHClO",
    "bonusA": "HYPOCHLOROUS ACID",
    "category": 2,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What specific part of any member of the Anthophyta produces \r\npollen?",
    "tossupA": "STAMEN  (ACCEPT:  ANTHER)",
    "bonusQ": "BIOLOGY  Short Answer  Which one of the following 4 plant groups is phenotypically and  \r\nphylogenetically LEAST related to the others:  ferns;  liverworts;  hornworts;  mosses",
    "bonusA": "FERNS",
    "category": 1,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  Subtract the following complex numbers, giving your answer in standard \r\nform:  (11 – 4i) – (–3 + 3i)",
    "tossupA": "14 – 7i",
    "bonusQ": "MATH  Short Answer  Solve the following inequality for x, giving your answer in fractional \r\nform:  1/3 x + 2/3 < 5/6 x - 2",
    "bonusA": "x >  16/3   (ACCEPT:  x >  5 1/3 )",
    "category": 4,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  The time interval between the generation of P and S \r\nwaves from its arrival at a seismometer is BEST translated as: \r\n \r\nW)  the magnitude of the earthquake \r\nX)  the distance to the epicenter \r\nY)  the wave height of a potential tsunami \r\nZ)  the distance to the nearest fault zone",
    "tossupA": "X)  THE DISTANCE TO THE EPICENTER",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  sea levels dropped during the Pleistocene glaciation making the Bering Strait a land bridge \r\nX)  large animals such as the mastodon and dire wolves became extinct at the end of the Pleistocene \r\nY)  the Holocene may be an interglacial stage \r\nZ)  recent ice ages are thought to be controlled by uniformitarian cycles",
    "bonusA": "Z)  RECENT ICE AGES ARE THOUGHT TO BE CONTROLLED BY \r\nUNIFORMITARIAN CYCLES",
    "category": 0,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Short Answer  What substance made of several fibrous materials was \r\nwidely used in the 20\r\nth\r\n century for its heat resistant properties but is now banned because it can \r\ncause lung cancer when inhaled?",
    "tossupA": "ASBESTOS",
    "bonusQ": "GENERAL SCIENCE  Short Answer  What is the medical term for the type of lung cancer \r\nspecifically associated with asbestosis?",
    "bonusA": "MESOTHELIOMA",
    "category": 6,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  What planet is never more than 28º from the Sun in the evening \r\nsky?",
    "tossupA": "MERCURY",
    "bonusQ": "ASTRONOMY  Multiple Choice At 8:00 AM in early August of 2006 in New York, the Moon \r\ncould be seen low in the western sky.  What phase was it most likely in: \r\n \r\nW)  waxing crescent \r\nX)  just past new \r\nY)  a few days past full \r\nZ)  first quarter",
    "bonusA": "Y)  A FEW DAYS PAST FULL",
    "category": 0,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  How many nodes are there in the first overtone in a standing wave of \r\na vibrating guitar string?",
    "tossupA": "3",
    "bonusQ": "PHYSICS  Short Answer  If g = 9.8 meters per second squared, to the first decimal place and in \r\nnewtons, how many newtons of force are required to keep a 500 kilogram slab of granite moving \r\nacross a horizontal surface at constant speed if there is a kinetic frictional coefficient of 0.10 \r\nbetween the surface and the slab?",
    "bonusA": "490 \r\n \r\n(Solution:  0.1 × 500kg × 9.8m/s<sup>2</sup> = 490N)",
    "category": 3,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Organic compounds that contain double bonds are said to be: \r\n \r\nW)  saturated \r\nX)  unsaturated \r\nY)  unable to undergo cis-trans isomerization \r\nZ)  unable to undergo addition reactions",
    "tossupA": "X)  UNSATURATED",
    "bonusQ": "CHEMISTRY  Short Answer  Arrange the following 4 elements in order of increasing atomic \r\nradii:  lithium;  oxygen;  potassium;  sodium",
    "bonusA": "OXYGEN;  LITHIUM;  SODIUM;  POTASSIUM",
    "category": 2,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Which one of the following 4 animal groups is LEAST closely \r\nrelated to the others:  brachiopods;  gastropods;  cephalopods;  bivalves",
    "tossupA": "BRACHIOPODS",
    "bonusQ": "BIOLOGY  Short Answer  From the OUTSIDE to the INSIDE, name the 3 embryonic germ \r\nlayers in mammals:",
    "bonusA": "ECTODERM;  MESODERM;  ENDODERM",
    "category": 1,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  actinides are characterized by occupying the f-block of the periodic table \r\nX)  lanthanides are characterized by occupying the d-block of the periodic table \r\nY)  alkali metals are the most reactive of all metallic elements \r\nZ)  actinides are metals",
    "tossupA": "X)  LANTHANIDES ARE CHARACTERIZED BY OCCUPYING THE D-BLOCK \r\nOF THE PERIODIC TABLE",
    "bonusQ": "CHEMISTRY  Short Answer  In standard chemical nomenclature, what is the complete electron \r\nconfiguration for the sodium ion, Na\r\n+\r\n?",
    "bonusA": "1s<sup>2</sup>2s<sup>2</sup>2p\r\n6\r\n  (ACCEPT:  1s<sup>2</sup>2s<sup>2</sup>2p\r\n6\r\n3s\r\n0\r\n)",
    "category": 2,
    "setNum": 3,
    "packetNum": 6,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]