[
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What famous scientific apparatus demonstrated the \r\nEarth’s rotation by integrating the effect of the Coriolis force over a long time period?",
    "tossupA": "FOUCAULT’S PENDULUM (ACCEPT: PENDULUM)",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following covalent bonds is most polar? \r\n \r\nW) C-N \r\nX) N-O \r\nY) H-F \r\nZ) F-F",
    "bonusA": "Y) H-F",
    "category": 3,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following minerals can create \r\nmetamorphic structures known as snowball structures? \r\n \r\nW) Kyanite (read as: KY-ah-nyt) \r\nX) Muscovite (read as: MUHS-koh-vyt) mica \r\nY) Garnet \r\nZ) Talc",
    "tossupA": "Y) GARNET",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer Earth’s most severe extinction event, also \r\ncalled the Great Dying, resulted in the extinction of 96% of marine species and 70% of terrestrial \r\nvertebrate species. This event marks the boundary between what two geological periods?",
    "bonusA": "PERMIAN AND TRIASSIC",
    "category": 0,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the name of the force experienced by a \r\ncharged particle moving through a magnetic field, such that the force is at right angles to both \r\nthe direction in which the particle is moving and the direction of the applied field?",
    "tossupA": "LORENTZ",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the term used for a compound that contains \r\ncopper in the +2 oxidation state?",
    "bonusA": "CUPRIC",
    "category": 3,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "ENERGY Multiple Choice About how many million metric tons of methane do cattle emit into \r\nthe atmosphere per year in the U.S.? \r\n \r\nW) 2.5 \r\nX) 3.5 \r\nY) 4.5 \r\nZ) 5.5",
    "tossupA": "Z) 5.5",
    "bonusQ": "ENERGY Multiple Choice Cow Power farms in Vermont have more than 500 cows on each \r\nfarm. These farms use the cows’ manure to generate approximately how many kilowatt hours of \r\nelectricity each year? \r\n \r\nW) 3.5 thousand \r\nX) 33 thousand \r\nY) 350 thousand \r\nZ) 3.5 million",
    "bonusA": "Z) 3.5 MILLION",
    "category": 5,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Short Answer What is the number of distinct diagonals in a regular octagon?",
    "tossupA": "20",
    "bonusQ": "MATH Short Answer An isosceles trapezoid has sides of length 92 , 92, 30 and y units. \r\nGiven that the two interior base angles measure 45°, what are all possible values of y in units?",
    "bonusA": "12 AND 48",
    "category": 4,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is the coldest and \r\ndensest water in Earth’s oceans? \r\n \r\nW) Antarctic bottom water \r\nX) North Atlantic deep water \r\nY) Atlantic intermediate water \r\nZ) Arctic water",
    "tossupA": "W) ANTARCTIC BOTTOM WATER",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice An igneous rock has a porphyritic texture. \r\nWhich of the following does this indicate about the cooling history? \r\n \r\nW) It cooled in stages, at different levels within the crust \r\nX) It cooled rapidly near the surface \r\nY) It cooled on the surface and was quenched \r\nZ) It cooled slowly, at one time, at depth",
    "bonusA": "W) IT COOLED IN STAGES, AT DIFFERENT LEVELS WITHIN THE CRUST",
    "category": 0,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following elements has the highest first \r\nionization energy? \r\n \r\nW) Sodium \r\nX) Aluminum \r\nY) Phosphorus \r\nZ) Chlorine",
    "tossupA": "Z) CHLORINE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer You lift a book from the floor to a shelf 2 meters above \r\nthe ground. How much power, in watts, did you use if you exerted an upward force of 20 \r\nnewtons in 2 seconds?",
    "bonusA": "20",
    "category": 3,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer Bauxite is primarily mined to attain what \r\nnatural resource?",
    "tossupA": "ALUMINUM",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT true about \r\nthe Mars Reconnaissance Orbiter? \r\n \r\nW) The transit time from Earth to Mars was about seven months \r\nX) It has a camera that can spot Martian objects that are as small as a dinner table \r\nY) It discovered carbon dioxide snow falling on Mars \r\nZ) When it is at its closest range to Earth, it can send data to Earth faster than a cable or DSL \r\nhome internet connection",
    "bonusA": "Y) IT DISCOVERED CARBON DIOXIDE SNOW FALLING ON MARS",
    "category": 0,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "ENERGY Multiple Choice When a reptile is cold, it will do which of the following? \r\n \r\nW) Lie perpendicular to the Sun’s rays \r\nX) Lie parallel to the Sun’s rays \r\nY) Open its mouth wide \r\nZ) Lighten its color",
    "tossupA": "W) LIE PERPENDICULAR TO THE SUN’S RAYS",
    "bonusQ": "ENERGY Short Answer What is the name of the process that involves the injection of more \r\nthan a million gallons of water, sand, and chemicals at high pressure down and across a \r\nhorizontally drilled well as far as 10,000 feet below the surface, causing the rock layer to crack?",
    "bonusA": "HYDRAULIC FRACTURING (ACCEPT: FRACKING)",
    "category": 5,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is a reason why a prion is different \r\nfrom a virus? \r\n \r\nW) Viruses are not alive and do not have genomes \r\nX) Viruses are much smaller than prions \r\nY) Prions do not contain nucleic acids \r\nZ) Prions are always enveloped, while only some viruses are",
    "tossupA": "Y) PRIONS DO NOT CONTAIN NUCLEIC ACIDS",
    "bonusQ": "LIFE SCIENCE Short Answer It is believed that the reduction of what substance helps \r\ntrigger abscission in plants?",
    "bonusA": "CHLOROPHYLL",
    "category": 1,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH Short Answer What is the product of the two complex numbers 4 + i and 3 + i?",
    "tossupA": "11 + 7i",
    "bonusQ": "MATH Short Answer If the area of a rhombus is 240 square units, and one of the diagonals \r\nmeasures 16 units, what is the length, in units, of a side?",
    "bonusA": "17",
    "category": 4,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT a characteristic of the bald \r\neagle? \r\n \r\nW) They have both binocular and peripheral vision \r\nX) They only eat animals they capture themselves \r\nY) They are thought to mate for life \r\nZ) They tend to construct their nests near water",
    "tossupA": "X) THEY ONLY EAT ANIMALS THEY CAPTURE THEMSELVES",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following characteristics suggests that RNA \r\nwas formed before DNA? \r\n \r\nW) DNA is more stable \r\nX) DNA can form longer strands \r\nY) RNA is less stable \r\nZ) RNA has catalytic functions",
    "bonusA": "Z) RNA HAS CATALYTIC FUNCTIONS",
    "category": 1,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following water locations would be the best site for \r\nocean thermal energy conversion? \r\n \r\nW) Off the west coast of South America \r\nX) Off the west coast of the United States \r\nY) Off the east coasts of the Philippines \r\nZ) Off the east coast of Africa",
    "tossupA": "Y) OFF THE EAST COASTS OF THE PHILIPPINES",
    "bonusQ": "ENERGY Short Answer What celestial bodies are the most luminous ever discovered?",
    "bonusA": "QUASARS (ACCEPT: ACTIVE GALAXY NUCLEI)",
    "category": 5,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice In which of the following processes does the entropy \r\nof the system decrease? \r\n \r\nW) Melting ice \r\nX) Boiling liquid water \r\nY) Dissolving sodium chloride in water \r\nZ) Precipitating silver chloride",
    "tossupA": "Z) PRECIPITATING SILVER CHLORIDE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer By name or number, identify all of the following five \r\nsubstances that are non-amorphous carbon allotropes: 1) diamond, 2) vitreous carbon, 3) \r\nnanofoam, 4) coal, 5) graphite.",
    "bonusA": "DIAMOND, VITREOUS CARBON, NANOFOAM, GRAPHITE (ACCEPT: 1, 2, 3, \r\nAND 5)",
    "category": 3,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Respiration is part of the biogeochemical cycle for which of \r\nthe following elements? \r\n \r\nW) Nitrogen \r\nX) Phosphorus \r\nY) Silicon \r\nZ) Carbon",
    "tossupA": "Z) CARBON",
    "bonusQ": "LIFE SCIENCE Multiple Choice In which of the following locations does the Calvin cycle \r\ntake place?  \r\n \r\nW) Inner thylakoid (read as: THY-lah-koyd) membrane \r\nX) Mitochondrial (read as: my-toh-KOHN-dree-ahl) membrane \r\nY) Stroma \r\nZ) Interstitial fluid",
    "bonusA": "Y) STROMA",
    "category": 1,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer The base-six numeral 24 (read as: two-four) is equivalent to what in \r\nbase 10?",
    "tossupA": "16",
    "bonusQ": "MATH Short Answer If a line segment with endpoints at (0, 0) and (3, 4) in a plane is \r\nrotated around the x-axis, then what is the volume of the resulting figure in cubic units in terms \r\nof π?",
    "bonusA": "16π",
    "category": 4,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice A pine tree grows in your backyard. With respect to \r\nalternation of generations, the tree itself would be classified as which of the following? \r\n \r\nW) Diploid gametophyte \r\nX) Haploid gametophyte \r\nY) Diploid sporophyte \r\nZ) Haploid sporophyte",
    "tossupA": "Y) DIPLOID SPOROPHYTE",
    "bonusQ": "GENERAL SCIENCE Short Answer What element, when it enters into the carbon crystal \r\nstructure of a diamond, gives it a blue color?",
    "bonusA": "BORON",
    "category": 6,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Both 30° north and 30° south latitude are \r\ncharacterized by zones of which of the following? \r\n \r\nW) Surface convergence \r\nX) High pressure \r\nY) Low pressure \r\nZ) Jet streams",
    "tossupA": "X) HIGH PRESSURE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice As ancient seas evaporate, thick layers of \r\nwhich of the following minerals can be formed and later mined for economic use? \r\n \r\nW) Galena (read as: gah-LEE-nah) \r\nX) Halite \r\nY) Quartz \r\nZ) Diamonds",
    "bonusA": "X) HALITE",
    "category": 0,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is NOT one of the distinct \r\nproperties of water that permits life on Earth? \r\n \r\nW) There is hydrogen bonding among water molecules \r\nX) Most nonpolar substances easily dissolve in it \r\nY) Water has a lower density in the solid phase than the liquid phase \r\nZ) Water exists in all three states of matter at normal temperatures on Earth",
    "tossupA": "X) MOST NONPOLAR SUBSTANCES EASILY DISSOLVE IN IT",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the term for the very long time scales of \r\nchange for Earth’s tilt and orbit?",
    "bonusA": "MILANKOVITCH CYCLES",
    "category": 6,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the name of a mat of absorptive filaments in fungus?",
    "tossupA": "MYCELIUM",
    "bonusQ": "LIFE SCIENCE Short Answer Name the two types of secondary structures found in \r\nproteins.",
    "bonusA": "ALPHA HELIX AND BETA STRAND (ACCEPT: SHEET)",
    "category": 1,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is NOT characteristic of a \r\ntypical enzyme? \r\n \r\nW) Enzymes are composed of polypeptides \r\nX) Enzymes catalyze reactions best at very high temperatures \r\nY) Enzymes lower the activation energy of a reaction \r\nZ) Enzymes can exhibit saturation at high substrate levels",
    "tossupA": "X) ENZYMES CATALYZE REACTIONS BEST AT VERY HIGH TEMPERATURES",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the name of the process in which sediments \r\ncompact under pressure and gradually become solid rock?",
    "bonusA": "LITHIFICATION",
    "category": 6,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "MATH Multiple Choice The equation x<sup>2</sup> - 3y<sup>2</sup>+ 2x  - 4y  -  8  = 0 graphs as which of the \r\nfollowing conic sections? \r\n \r\nW) Hyperbola \r\nX) Ellipse \r\nY) Parabola \r\nZ) Circle",
    "tossupA": "W) HYPERBOLA",
    "bonusQ": "MATH Short Answer How many vertical asymptotes does the function \r\n f(x) =(\r\n \r\nx<sup>2</sup> - 2x - 3\r\n)/(x<sup>4</sup> - 13x<sup>2</sup> + 36\r\n) (read as: f of x equals open parenthesis x squared minus 2x minus 3 close \r\nparenthesis over open parenthesis x to the fourth minus 13 x squared plus 36 close \r\nparenthesis) have?",
    "bonusA": "3",
    "category": 4,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer Molecules such as molecular nitrogen and \r\nhydrocarbons are able to be liquefied due to what kind of intermolecular forces?",
    "tossupA": "VAN DER WAALS (ACCEPT: LONDON DISPERSION)",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Calculate the impulse, in newton seconds, when an \r\naverage force of 15 newtons is exerted on a 700 kilogram car for 2 seconds.",
    "bonusA": "30",
    "category": 3,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following types of organisms caused the \r\npotato famine in Ireland in the 1800s? \r\n \r\nW) Fungus \r\nX) Bacteria \r\nY) Virus \r\nZ) Protist",
    "tossupA": "Z) PROTIST",
    "bonusQ": "LIFE SCIENCE Short Answer Which group of fungi has never been observed reproducing \r\nsexually?",
    "bonusA": "IMPERFECT",
    "category": 1,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following statements is TRUE about \r\ndew, fog, and frost? \r\n \r\nW) It is possible to have dew without fog \r\nX) It is possible to have fog without dew \r\nY) Frost is formed from condensed dew \r\nZ) Frost is formed from condensed fog",
    "tossupA": "W) IT IS POSSIBLE TO HAVE DEW WITHOUT FOG",
    "bonusQ": "GENERAL SCIENCE Multiple Choice A weight is pulled by a force over a horizontal \r\nsurface and friction results. Which of the following scenarios would decrease the frictional force? \r\n \r\nW) Increase the force pulling the object \r\nX) Have the force pull at an angle of 0° upward \r\nY) Have the force pull at an angle of 20° downward \r\nZ) Have the force pull at an angle of 20° upward",
    "bonusA": "Z) HAVE THE FORCE PULL AT AN ANGLE OF 20° UPWARD",
    "category": 6,
    "setNum": 5,
    "packetNum": 12,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]