[
  {
    "tossupQ": "MATH Short Answer Let y = [e to the power of x squared]. Find dy/dx.",
    "tossupA": "2xe<sup>x<sup>2</sup></sup>",
    "bonusQ": "MATH Short Answer How many distinct permutations can be made from the letters in the \r\nword INFINITY?",
    "bonusA": "3360",
    "category": 4,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice What is the local VSEPR geometry of a fully substituted \r\ncarbonyl carbon? \r\n \r\nW) Tetrahedral \r\nX) Trigonal pyramidal \r\nY) Trigonal planar \r\nZ) T-shaped",
    "tossupA": "Y) TRIGONAL PLANAR",
    "bonusQ": "CHEMISTRY Multiple Choice Which of the following analytical tools can provide information \r\nabout the crystalline structure of unknown materials? \r\n \r\nW) X-ray diffraction \r\nX) X-ray photoelectron spectroscopy \r\nY) High pressure liquid chromatography \r\nZ) Dynamic light scattering",
    "bonusA": "W) X-RAY DIFFRACTION",
    "category": 2,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS Short Answer A ball is dropped from rest at a height of 60 meters above the \r\nground. If the potential energy is zero at the ground, then at what height in meters is the \r\npotential energy 60% of its initial potential energy?",
    "tossupA": "36",
    "bonusQ": "PHYSICS Short Answer What is the minimum current in amperes a circuit breaker fuse must \r\nbe able to handle in order to run a 1450 watt refrigerator hooked up to a 110 volt kitchen circuit, \r\nassuming fuses are only available in whole number increments?",
    "bonusA": "14",
    "category": 3,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice During an El Niño event, the thermocline [THUR-muh-\r\nklyn] in the eastern equatorial Pacific is which of the following, compared to normal? \r\n \r\nW) Thicker  \r\nX) Thinner \r\nY) The same  \r\nZ) Either thicker or thinner depending on the salinity",
    "tossupA": "W) THICKER",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following scenarios made navigation \r\ndifficult for early sailors and, according to legend, caused them to sacrifice their horses? \r\n \r\nW) Sailing from east to west between a subtropical high and subpolar low \r\nX) Sailing adjacent to the intertropical convergence zone \r\nY) Sailing through the middle of a subtropical high \r\nZ) Sailing from west to east at 23.5° latitude",
    "bonusA": "Y) SAILING THROUGH THE MIDDLE OF A SUBTROPICAL HIGH",
    "category": 0,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What wasteful process occurs when rubisco acts as an oxygenase \r\n[OK-si-juh-nays] instead of a carboxylase [kahr-BOK-suh-layz] during the Calvin cycle, \r\ndecreasing the efficiency of photosynthesis and producing carbon dioxide?",
    "tossupA": "PHOTORESPIRATION",
    "bonusQ": "BIOLOGY Multiple Choice In contrast to the lysogenic [ly-suh-JEN-ik] cycle of a \r\nbacteriophage [bak-TEER-ee-uh-fayj], the lytic cycle does which of the following?  \r\n \r\nW) Integrates phage DNA into the host chromosome \r\nX) Involves the dissolution of host cells to release new phages \r\nY) Features prophages that can be excised from the host chromosome \r\nZ) Copies phage DNA when the cell divides",
    "bonusA": "X) INVOLVES THE DISSOLUTION OF HOST CELLS TO RELEASE NEW PHAGES",
    "category": 1,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "ENERGY Multiple Choice The Marcellus shale gas formation is located in which of the \r\nfollowing states? \r\n \r\nW) Pennsylvania \r\nX) Texas \r\nY) Oklahoma \r\nZ) Wyoming",
    "tossupA": "W) PENNSYLVANIA",
    "bonusQ": "ENERGY Multiple Choice Compounds of bismuth telluride are used in which of the following \r\ntypes of devices? \r\n \r\nW) Photovoltaic devices \r\nX) Computer chips \r\nY) Energy control devices \r\nZ) Thermoelectric devices",
    "bonusA": "Z) THERMOELECTRIC DEVICES",
    "category": 5,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "MATH Short Answer Solve for x: ln(x + 1) - 1 = 0.",
    "tossupA": "e - 1",
    "bonusQ": "MATH Short Answer Assuming y<sup>2</sup> + 3x<sup>2</sup>y = 7x<sup>2</sup> – 5 implicitly defines y as a function of x, find \r\ndy/dx at the point (3, 2).",
    "bonusA": "6/31",
    "category": 4,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice What are the products of the complete combustion of \r\ncyclohexane [sy-kluh-HEK-sayn]? \r\n \r\nW) Carbon monoxide, carbon trioxide and water \r\nX) Carbon dioxide and water  \r\nY) Carbon monoxide and water \r\nZ) A variety of small hydrocarbons",
    "tossupA": "X) CARBON DIOXIDE AND WATER",
    "bonusQ": "CHEMISTRY Multiple Choice Which of the following ionization techniques will produce the \r\nmaximum amount of fragmentation? \r\n \r\nW) Chemical ionization \r\nX) Fast atom bombardment \r\nY) Plasma desorption \r\nZ) Electron impact",
    "bonusA": "Z) ELECTRON IMPACT",
    "category": 2,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS Short Answer What is the efficiency of a Carnot heat engine in which 500 joules of \r\nheat enters from the hot reservoir and 300 joules exits into the cold reservoir?",
    "tossupA": "40%",
    "bonusQ": "PHYSICS Short Answer A typical incandescent light bulb wastes 90% of its power as heat. \r\nIgnoring the contribution of the walls and any furniture, if you left a 100 watt incandescent bulb \r\non in a 5 by 5 by 5 meter room for 100,000 seconds, how much would the temperature of the air \r\nin the room increase, in degrees Celsius? Assume, for simplicity, that the room is a closed \r\nthermodynamic system, the heat capacity of air is 1 joule per gram per degree, and the mass \r\ndensity of air in the room is 1.2 kilograms per cubic meter.",
    "bonusA": "60",
    "category": 3,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer Which class of supernova exhibits strong silicon lines \r\nbut no hydrogen or helium lines?",
    "tossupA": "TYPE IA",
    "bonusQ": "EARTH AND SPACE Multiple Choice How does the Sound Fixing and Ranging (SOFAR) \r\nchannel support our study of climate change?  \r\n \r\nW) The deep SOFAR channel is populated with organisms extremely sensitive to ocean \r\ntemperature change  \r\nX) World War II submarines gathered rich and extensive data sets about the SOFAR channel \r\nthat can be compared with current data  \r\nY) Video monitoring of marine mammal mating behavior is useful because mating behavior in \r\nthis region is impacted by temperature \r\nZ) Speed of sound is temperature-dependent in the SOFAR channel",
    "bonusA": "Z) SPEED OF SOUND IS TEMPERATURE-DEPENDENT IN THE SOFAR \r\nCHANNEL",
    "category": 0,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following organisms stores major food reserves as \r\nlaminarin and oil instead of starch? \r\n \r\nW) Green algae \r\nX) Brown algae  \r\nY) Red algae \r\nZ) Flowering plants",
    "tossupA": "X) BROWN ALGAE",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following reactions is incorrectly matched to its \r\nenzyme? \r\n \r\nW) Kinase: catalyzes the removal of a phosphate group from a molecule  \r\nX) Isomerase [eye-SOM-uh-rays]: catalyzes the rearrangement of bonds within a single \r\nmolecule \r\nY) Synthase: condenses two smaller molecules together \r\nZ) Protease [PROH-tee-ays]: breaks down proteins by hydrolyzing bonds between amino acids",
    "bonusA": "W) KINASE: CATALYZES THE REMOVAL OF A PHOSPHATE GROUP FROM A \r\nMOLECULE",
    "category": 1,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following explanations is used by scientists to justify \r\nthe observed accelerating expansion of the universe? \r\n \r\nW) Dark matter \r\nX) Fast moving neutrinos \r\nY) Dark energy \r\nZ) Supernovae [soo-per-NOH-vee]",
    "tossupA": "Y) DARK ENERGY",
    "bonusQ": "ENERGY Multiple Choice Power is being transmitted at 100,000 volts and the current flow is \r\n20 amperes. What is the power loss in watts over 120 miles if the resistance of the power line is \r\n0.5 ohms per mile? \r\n \r\nW) 6,000  \r\nX) 6,667  \r\nY) 12,000 \r\nZ) 24,000",
    "bonusA": "Z) 24,000",
    "category": 5,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH Short Answer Given g of x equals the fraction with numerator 1 \r\nminus cosine of x and denominator x squared, find the limit as x approaches \r\n0 of g of x.",
    "tossupA": "1/2",
    "bonusQ": "MATH Short Answer A store has been buying a certain type of calculator at $25 and selling \r\nthem at $40. At this price, they have been selling 50 calculators per month. The owner of the \r\nstore wishes to increase the price of the calculator and estimates that for each $1 increase in \r\nprice, 3 fewer calculators will be sold each month. Determine the price, to the nearest dollar, \r\nthat maximizes profit.",
    "bonusA": "$41",
    "category": 4,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following is considered a diatomic element? \r\n \r\nW) Sodium \r\nX) Sulfur \r\nY) Iodine \r\nZ) Tungsten",
    "tossupA": "Y) IODINE",
    "bonusQ": "CHEMISTRY Multiple Choice Which of the following molecules does NOT have D3h \r\nsymmetry? \r\n \r\nW) Phosphorus pentachloride \r\nX) Cyclopropane \r\nY) Boric acid \r\nZ) Bicyclo[2.2.2]octane",
    "bonusA": "Y) BORIC ACID",
    "category": 2,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A small rubber duck is held underwater at a depth of 10 meters, \r\nthen released. When the duck reaches a depth of 5 meters, how much has the buoyant force on \r\nthe duck changed? \r\n \r\nW) It has decreased by half \r\nX) It is unchanged \r\nY) It has doubled \r\nZ) It has quadrupled",
    "tossupA": "X) IT IS UNCHANGED",
    "bonusQ": "PHYSICS Short Answer Charged particles in a uniform magnetic field will undergo circular \r\nmotion with a period of T = 2πm/(qB). The magnetic field of the Earth is roughly 10-4 tesla, \r\nassuming it is uniform. Given the mass of a proton to be 1.6 x 10-27 kilograms and its electric \r\ncharge to be 1.6 x 10-19 coulombs, providing your answer in scientific notation to one significant \r\nfigure, what period in seconds would you measure for a proton?",
    "bonusA": "6 x 10-4",
    "category": 3,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice For the mass-radius relation of white dwarfs, M is \r\nproportional to R to what power? \r\n \r\nW) -1/3 \r\nX) 1/3 \r\nY) 1 \r\nZ) 3",
    "tossupA": "W) -1/3",
    "bonusQ": "EARTH AND SPACE Multiple Choice What is the primary mode of heat transport in a white \r\ndwarf? \r\n \r\nW) Convection \r\nX) Conduction \r\nY) Radiation \r\nZ) Advection",
    "bonusA": "X) CONDUCTION",
    "category": 0,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following marine fish groups reproduces \r\novoviviparously [oh-voh-vy-vip-ER-uhs-lee]? \r\n \r\nW) Coelocanth [SEE-luh-kanth] \r\nX) Ratfish \r\nY) Ray \r\nZ) Lamprey",
    "tossupA": "W) COELOCANTH",
    "bonusQ": "BIOLOGY Short Answer What is the process in which a protein inhibits the function of a \r\nsecond protein by binding to the regulatory site of that second protein, thus altering its \r\nfunctionality?",
    "bonusA": "ALLOSTERIC REGULATION (ACCEPT: ALLOSTERIC INHIBITION)",
    "category": 1,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Dr. Ecniecs, the evil genius, has released multiple dangerous \r\nweather balloons into the atmosphere, filled with his new concoction - Boomgas! If the density of \r\nBoomgas drops below one third of its density at room temperature, it will explode with the force \r\nof 1/10th of an atomic bomb. Which of the following disposal methods would force the balloons \r\nto explode? \r\n \r\nW) Throwing weighted balloons into the sea  \r\nX) Releasing the balloons into space  \r\nY) Cryogenically storing the balloons in liquid nitrogen  \r\nZ) Venting Boomgas from the balloons",
    "tossupA": "X) RELEASING THE BALLOONS INTO SPACE",
    "bonusQ": "CHEMISTRY Multiple Choice Consider the following reaction: 5H<sub>2</sub>O(l)+ S<sub>2</sub>O32- + 4Cl<sub>2</sub> (aq) → \r\n[yields] 8Cl-(aq) + 2SO42-(aq) + 10H+. What is the oxidizing agent in this reaction? \r\n \r\nW) Cl- \r\nX) S<sub>2</sub>O32- \r\nY) Cl<sub>2</sub> \r\nZ) H<sub>2</sub>O",
    "bonusA": "Y) Cl<sub>2</sub> \r\n  \r\n[(L) = LIQUID; (AQ) = AQUEOUS]",
    "category": 2,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "MATH Short Answer Given [f of x equals the natural log of the square root \r\nof the quantity e to the x], find its first derivative with respect to x.",
    "tossupA": "1/2",
    "bonusQ": "MATH Short Answer Providing your answer in slope intercept form, what is the equation of \r\nthe line tangent to the graph of [y equals the fraction with numerator e to the power \r\nof 2x and denominator x squared] where x = 1?",
    "bonusA": "y = e<sup>2</sup> (ACCEPT: y = 0x + e<sup>2</sup>)",
    "category": 4,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "ENERGY Multiple Choice How much energy is required to run a device with compressed air \r\ncompared to running the same device with electricity? \r\n \r\nW) An equal amount \r\nX) Twice as much \r\nY) Four times as much  \r\nZ) Six times as much",
    "tossupA": "Y) FOUR TIMES AS MUCH",
    "bonusQ": "ENERGY Multiple Choice Traditional solar cells have a maximum conversion efficiency of \r\nabout 34% because many of the captured wavelengths result in the creation of heat, not \r\nelectrons. Newly published research has shown that cell efficiencies can reach up to 44% by \r\ndoing which of the following? \r\n \r\nW) Making them thinner \r\nX) Capturing the blue wavelength \r\nY) Using gallium arsenide instead of silicon \r\nZ) Using selenium in one of the layers",
    "bonusA": "X) CAPTURING THE BLUE WAVELENGTH",
    "category": 5,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICS Short Answer What law describes the relationship between the direction of \r\nincident and refracted light rays?",
    "tossupA": "SNELL’S LAW",
    "bonusQ": "PHYSICS Short Answer A container contains 3 moles of helium. The volume remains \r\nconstant after 2 moles of gas are added and the temperature is halved. Providing your answer \r\nas a fraction, what is the ratio of the initial gas pressure to the final gas pressure?",
    "bonusA": "6/5",
    "category": 3,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice According to the United Nations, what is the global \r\nwarming potential of methane on a 100 year time scale? \r\n \r\nW) 1 \r\nX) 21 \r\nY) 150 \r\nZ) 310",
    "tossupA": "X) 21",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following pairs correctly matches the \r\nU.S. geographic location and its typical tidal pattern? \r\n \r\nW) West Coast – semidiurnal  \r\nX) West Coast – diurnal  \r\nY) Gulf of Mexico – diurnal  \r\nZ) East Coast – mixed semidiurnal",
    "bonusA": "Y) GULF OF MEXICO – DIURNAL",
    "category": 0,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice In one form of the disease called macular degeneration, eyesight \r\ndecreases due to overproduction of new blood vessels (angiogenesis [an-jee-oh-JEN-uh-sis]) \r\nin the eye. Inhibition of a gene involved in angiogenesis can be achieved by introducing which of \r\nthe following forms of complementary RNA molecule into the eye? \r\n \r\nW) siRNA  \r\nX) Messenger RNA  \r\nY) lncRNA \r\nZ) Transfer RNA",
    "tossupA": "W) siRNA",
    "bonusQ": "BIOLOGY Multiple Choice Enzyme A has a high Km value and low Vmax value relative to \r\nEnzyme B. This means Enzyme A, relative to Enzyme B has which of the following?  \r\n \r\nW) Higher substrate affinity and a lower reaction rate  \r\nX) Lower substrate affinity and a higher reaction rate  \r\nY) Higher substrate affinity and higher reaction rate  \r\nZ) Lower substrate affinity and lower reaction rate",
    "bonusA": "Z) LOWER SUBSTRATE AFFINITY AND LOWER REACTION RATE",
    "category": 1,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "CHEMISTRY Short Answer What is the oxidation number of tin in SnS<sub>2</sub>?",
    "tossupA": "+4",
    "bonusQ": "CHEMISTRY Short Answer What term describes the general process by which a racemate \r\n[ray-SEE-mayt] is separated into its component enantiomers [i-NAN-tee-uh-mers]?",
    "bonusA": "RESOLUTION (ACCEPT: CHEMICAL RESOLUTION)",
    "category": 2,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice You suspect that Cylon, an alien, may be the parent of a human-\r\nalien hybrid baby. The alien’s blood type happens to be homozygous [hoh-muh-ZY-guhs] for \r\nblood type P for purple, the allele of which is symbolized by IP [eye superscript P]. As with \r\nother blood types, the P protein is co-dominant. If the human parent’s blood type is A with a \r\nhomozygous genotype, what blood phenotype would the baby have to be in order to be a \r\nconfirmed human-alien hybrid baby? \r\n \r\nW) O \r\nX) AP \r\nY) P \r\nZ) A",
    "tossupA": "X) AP",
    "bonusQ": "BIOLOGY Multiple Choice How do bacteria protect their own genomic DNA from being cut \r\nby their restriction endonucleases [en-duh-NOO-klee-ays-is]? \r\n \r\nW) Genomic DNA of a bacterial species does not contain the recognition sequences for its own \r\nrestriction endonucleases  \r\nX) Bacteria apply protective methyl groups to DNA at sites recognized by their restriction \r\nendonucleases \r\nY) Bacteria have proteins associated with their genomic DNA, preventing the endonucleases \r\nfrom getting close enough to cut \r\nZ) Sequestration of chromosomal DNA in the nucleoid region of a bacterial cell protects it from \r\nbeing cut by restriction endonucleases",
    "bonusA": "X) BACTERIA APPLY PROTECTIVE METHYL GROUPS TO DNA AT SITES \r\nRECOGNIZED BY THEIR RESTRICTION ENDONUCLEASES",
    "category": 1,
    "setNum": 7,
    "packetNum": 13,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]