[
  {
    "tossupQ": "CHEMISTRY  Short Answer  Which two of the following 5 amino acids are classified as basic \r\nbecause of the structure of their side chains:   \r\narginine;  glycine;  glutamic acid;  phenylalanine;  lysine",
    "tossupA": "ARGININE;  LYSINE",
    "bonusQ": "CHEMISTRY  Short Answer  At 250K, the pressure of oxygen in a 1-liter container is 0.40 \r\natmospheres.  If 0.10 moles of carbon dioxide are added to the container, what will be the new \r\npressure, in atmospheres rounded to the first decimal place?",
    "bonusA": "2.5  (ACCEPT:  2.4) \r\n \r\n(Soln: P\r\nCO<sub>2</sub>\r\n = (nRT/V) = [(0.10mol)(0.0821L-atm/K-mol)(250K)]/1L = 2.05 atm; P\r\nT \r\n= 0.40 + 2.05 = \r\n2.45atm = 2.5 atm)",
    "category": 2,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following is the MOST likely ultimate fate of the \r\nuniverse if mass in the universe is less than the critical density and there is no dark energy: \r\n \r\nW)  it will eventually stop expanding and maintain a constant size \r\nX)  it will stop expanding and collapse \r\nY)  it will expand forever \r\nZ)  it will expand at an accelerating rate and then nearly collapse, then expand again and continue to \r\noscillate this way forever",
    "tossupA": "Y)  IT WILL EXPAND FOREVER",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following BEST explains why scientists believe the \r\nearly universe up to a few hundred thousand years old was opaque: \r\n \r\nW)  deuterium at those temperatures absorbed all electromagnetic radiation \r\nX)  there was no electromagnetic radiation \r\nY)  free electrons scattered photons and prevented them from traveling very far  \r\nZ)  the temperature had cooled so far that space without stars was a dark void",
    "bonusA": "Y)  FREE ELECTRONS SCATTERED PHOTONS AND PREVENTED THEM \r\nFROM TRAVELING VERY FAR",
    "category": 3,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  The movement of cells from G-1 in the cell cycle into S-phase is \r\nmostly under the control of: \r\n \r\nW)  cyclins and cyclin-dependent kinases \r\nX)  the availability of purines and pyrimidines \r\nY)  ubiquitin (read as: you-BIK-qui-tin) and proteosomes (read as: PRO-tee-oh-somes) \r\nZ)  G proteins and APC’s",
    "tossupA": "W)  CYCLINS AND CYCLIN-DEPENDENT KINASES",
    "bonusQ": "BIOLOGY  Multiple Choice  If you fluorescent-labeled the outsides of the trans-membrane \r\nproteins of one mammalian cell with a yellow label and another cell with a red label and fused them, \r\nwhich of the following would MOST likely occur over about 1 hour at 37ºC: \r\n \r\nW)  the labels would remain unevenly distributed on the outside of the cells \r\nX)  the labels would quickly disappear \r\nY)  one color would show up in the inside of the cell and the other would remain on the outside \r\nZ)  the labels would mix evenly on the outside of the cell",
    "bonusA": "Z)  THE LABELS WOULD MIX EVENLY ON THE OUTSIDE OF THE CELL",
    "category": 1,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Multiple Choice  By definition, a quadrantal angle is an angle in standard position where \r\nits terminal side: \r\n \r\nW)  lies on a coordinate axis \r\nX)  is a central angle \r\nY)  lies only in quadrants one and three \r\nZ)  lies only in quadrants two and four",
    "tossupA": "W)  LIES ON A COORDINATE AXIS",
    "bonusQ": "MATH  Short Answer  Find the following indefinite integral:  (the integral of x \r\ntimes e to the x power, dx)",
    "bonusA": "xe<sup>x</sup> – e<sup>x</sup> + C",
    "category": 4,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT used in determining \r\nrelative geologic time: \r\n \r\nW)  principle of superposition \r\nX)  principle of original horizontality \r\nY)  principle of cross-cutting \r\nZ)  radioisotope half-lives",
    "tossupA": "Z)  RADIOISOTOPE HALF-LIVES",
    "bonusQ": "EARTH SCIENCE  Short Answer  Arrange the following 3 oceanic crust features from the \r\nYOUNGEST to the OLDEST:  abyssal plain;  continental shelf;  mid-ocean ridge",
    "bonusA": "MID-OCEAN RIDGE;  ABYSSAL PLAIN;  CONTINENTAL SHELF",
    "category": 0,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  electron tunneling is a phenomenon known since the early formulations of quantum mechanics \r\nX)  interstellar dust is now believed to constitute less than 1% of the mass in the interstellar medium \r\nY)  antibiotic resistance in bacteria can arise from bacteria incorporating exogenous DNA into their \r\ngenomes \r\nZ)  plant auxin is typically produced in bud scales and has the restricted role of cellular elongation",
    "tossupA": "Z)  PLANT AUXIN IS TYPICALLY PRODUCED IN BUD SCALES AND HAS THE \r\nRESTRICTED ROLE OF CELLULAR ELONGATION",
    "bonusQ": "GENERAL SCIENCE  Short Answer  If the magic sum for a magic square is 15 and the top row \r\nof the magic square consists of  the numbers 2, 9 and 4 and the top two numbers of the left column \r\nfrom the top down are 2 and 7, what are the 3 rows, from top to bottom?",
    "bonusA": "816 492/357   (must be exact and read as  2, 9, 4   7, 5, 3   6, 1, 8)",
    "category": 6,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following MOST directly predicts that the \r\nmaximum mass possible for a white dwarf is about 1.4-times that of the Sun: \r\n \r\nW)  the Hubble constant \r\nX)  the Chandrasekhar limit  (read as: chan-dra-SAY-kar) \r\nY)  General Relativity \r\nZ)  the Fornax theorem",
    "tossupA": "X)  THE CHANDRASEKHAR LIMIT",
    "bonusQ": "ASTRONOMY  Multiple choice  Which of the following is illustrated on Maunder’s diagram:  \r\n \r\nW)  sunspot activity  \r\nX)  stellar luminosity \r\nY)  cometary periods \r\nZ)  planetary orbital periods",
    "bonusA": "W)  SUNSPOT ACTIVITY",
    "category": 0,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following ionic compounds would have the \r\nhighest melting point: \r\n \r\nW)  NaF  \r\nX)  NaCl \r\nY)  CaF\r\n2\r\n \r\nZ)  MgO",
    "tossupA": "Z)  MgO \r\n \r\n(Solution: NaF = 993ºC; NaCl = 801; CaF\r\n2\r\n = 1423; MgO = 2800ºC)",
    "bonusQ": "CHEMISTRY  Short Answer  In a zinc-lead voltaic cell, what is the maximum voltage, to the \r\nthird decimal place, that can be obtained if the standard reduction potential for the zinc ion is  \r\n–0.763 volts and for the lead ion is –0.126 volts?",
    "bonusA": "0.637  (must be positive) \r\n \r\n(Solution: +0.763 volts + (–0.126 volts) = +0.637 volts)",
    "category": 2,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  electrons are directly affected by the strong nuclear force \r\nX)  general relativity predicts the existence of black holes \r\nY)  a deuterium atom has two nucleons  \r\nZ)  many cosmologists believe that neutrinos make up about as much mass as all the stars in the \r\nuniverse",
    "tossupA": "W)  ELECTRONS ARE DIRECTLY AFFECTED BY THE STRONG NUCLEAR \r\nFORCE",
    "bonusQ": "PHYSICS  Short Answer  Ashley, who weighs 450 newtons, is with her dad at the playground, \r\nand she is sitting on a swing that is 0.60 meters above the ground.  Her dad pulls her back and lets \r\nher go when the swing is 1.1 meters above the ground.  How fast, in meters per second to the first \r\ndecimal place, is Ashley moving when the swing passes through its lowest position?",
    "bonusA": "3.1  (ACCEPT:  3.2) \r\n \r\n(Solution:  PE\r\ng\r\n = Fd = (450N)(0.6 – 1.1m) = -225J.  KE = -PE\r\ng\r\n = ½mv<sup>2</sup> à v = \r\nm\r\nKE2\r\n= \r\n2\r\n/8.9/450\r\n)225(2\r\nsmN\r\nJ\r\n= 3.13 m/s)",
    "category": 3,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  To what specific part of the tryptophan or lac operon will the \r\nrepressor typically bind in order to exert its control on the operon?",
    "tossupA": "OPERATOR",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is the primary difference in regulation \r\nbetween the lactose and tryptophan operons: \r\n \r\nW)  tryptophan activates its repressor and lactose leads to an inactive repressor \r\nX)  when tryptophan is present, the repressor is inactive and the opposite is true for allolactose in the \r\nlac operon \r\nY)  allolactose is considered a co-repressor whereas tryptophan is actually an inducer \r\nZ)  when tryptophan is not present, the co-repressor is able to inactivate the promoter directly",
    "bonusA": "W)  TRYPTOPHAN ACTIVATES ITS REPRESSOR AND LACTOSE LEADS TO \r\nAN INACTIVE REPRESSOR",
    "category": 1,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Short Answer  Differentiate and simplify the following with respect to x:  y = e<sup>&radic;x</sup>",
    "tossupA": "e<sup>&radic;x</sup>/(2&radic;x)",
    "bonusQ": "MATH  Short Answer  For a triangle whose side b = 6 and c = 8 and the angle formed by those \r\nsides is 45º, find the area of the triangle, to the nearest whole number:",
    "bonusA": "17 \r\n \r\n(Solution:  K = ½ bc sin A;  = ½ (6)(8)(0.707) = 16.97 = 17)",
    "category": 4,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  If you were hiking on a glacier in the summertime, which \r\nof the following is the BEST way to recognize if you were walking on the zone of accumulation: \r\n \r\nW)  large amounts of rocks eroded from the nearby mountainsides have accumulated \r\nX)  you were walking mostly on exposed, bare ice \r\nY)  last year’s snow is still covering the glacial ice \r\nZ)  a bergschrund delineates the start of the accumulation zone",
    "tossupA": "Y)  LAST YEAR’S SNOW IS STILL COVERING THE GLACIAL ICE",
    "bonusQ": "EARTH SCIENCE  Short Answer  Order the following 4 choices from the LOWEST \r\nmetamorphic grade to the HIGHEST:  schist;  gneiss;  slate;  phyllite",
    "bonusA": "SLATE;  PHYLLITE;   SCHIST;  GNEISS",
    "category": 0,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is NOT typically true about \r\nlichens: \r\n \r\nW)  lichens produce a rock-dissolving acid as they grow \r\nX)  few animals other than caribou can eat lichens \r\nY)  lichens take nutrients from the air  \r\nZ)  lichens are prone to desiccation and death if water is withheld for more than a few days",
    "tossupA": "Z)  LICHENS ARE PRONE TO DESICCATION AND DEATH IF WATER IS \r\nWITHHELD FOR MORE THAN A FEW DAYS",
    "bonusQ": "GENERAL SCIENCE  Short Answer  What general class of plant hormones and their synthetic \r\ncousins have been used as herbicides such as 2,4-D and agent orange?",
    "bonusA": "AUXINS",
    "category": 6,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple choice  In the first step of the proton-proton chain, when two protons \r\ncome together one of the protons remains as a proton and the other: \r\n \r\n \r\nW)  is annihilated \r\nX)  turns into a neutron \r\nY)  turns into a negatron  \r\nZ)  also remains as a proton",
    "tossupA": "X)  TURNS INTO A NEUTRON",
    "bonusQ": "ASTRONOMY  Multiple choice  In the second step of the proton-proton chain, which of the \r\nfollowing occurs: \r\n \r\nW)  a proton combines with deuterium to produce helium-3 and a gamma ray is emitted \r\nX)  a neutron combines with deuterium to produce helium-3 and a neutrino is emitted \r\nY)  a proton combines with deuterium to produce helium-3 and a neutrino ray is emitted \r\nZ)  a neutron combines with deuterium to produce helium-2 and a positron is emitted",
    "bonusA": "W)  A PROTON COMBINES WITH DEUTERIUM TO PRODUCE HELIUM-3 AND \r\nA GAMMA RAY IS EMITTED",
    "category": 0,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Consider the following reaction, N\r\n2(gas)\r\n + 3H\r\n2(gas)\r\n ↔ 2NH\r\n3(gas)\r\n, \r\nwhose heat of reaction, or delta H, is –91.8 kilojoules.  If the temperature for the reaction is \r\nincreased, which of the following will occur: \r\n \r\nW)  the concentration of N\r\n2\r\n increases  \r\nX)  the concentration of H\r\n2\r\n decreases \r\nY)  the concentration of NH\r\n3\r\n increases \r\nZ)  the concentration of N\r\n2\r\n decreases",
    "tossupA": "W)  THE CONCENTRATION OF N\r\n2\r\n INCREASES",
    "bonusQ": "CHEMISTRY  Short Answer  How many kilopascals of pressure are needed to compress 400 \r\nmilliliters of a gas under the conditions of 150 kilopascals of pressure and 400K, to 600 milliliters at \r\na new temperature of 200K?",
    "bonusA": "50 \r\n \r\n(Solution:  P\r\n1\r\nV\r\n1T\r\n1\r\n = P\r\n2\r\nV\r\n2T\r\n2\r\n ;  \r\nK\r\nmlkPa\r\n400\r\n)400)(150(\r\n = \r\nK\r\nmlP\r\n200\r\n)600)((\r\n2\r\n;  = 50 kPa)",
    "category": 2,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following is MOST closely related to the movement \r\nof charge in non-ceramic superconductors: \r\n \r\nW)  charge confinement \r\nX)  Josephson effect \r\nY)  Cooper pairs \r\nZ)  Hall movement",
    "tossupA": "Y)  COOPER PAIRS",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following is NOT a standard characteristic of a laser: \r\n \r\nW)  coherent beam \r\nX)  optical gain \r\nY)  distinctly identifiable pumping threshold \r\nZ)  distinctly identifiable pumping turn-off",
    "bonusA": "Z)  DISTINCTLY IDENTIFIABLE PUMPING TURN-OFF",
    "category": 3,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following is the BEST description of \r\nphotorespiration: \r\n \r\nW)  the process whereby primitive bacteria use light to help oxidize inorganic molecules \r\nX)  the competition of carbon dioxide and molecular oxygen for Rubisco \r\nY)  the gaining of chemical energy in photosynthesis \r\nZ)  the loss of reduced electrons from photosystem one",
    "tossupA": "X)  THE COMPETITION OF CARBON DIOXIDE AND MOLECULAR OXYGEN \r\nFOR RUBISCO",
    "bonusQ": "BIOLOGY  Short Answer  Name 2 of the following 4 plant types that have the LEAST amount \r\nof photorespiration if all are exposed to a bright summer Sun:  agave;  corn;  begonia;  tulip",
    "bonusA": "AGAVE;  CORN",
    "category": 1,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  Give the center point and the vertices of the horizontal axis and vertical \r\naxis of the ellipse for the following equation:   (x+1)<sup>2</sup>/16 + (y-2)<sup>2</sup>/9 = 1",
    "tossupA": "CENTER = (–1, 2);  HORIZONTAL = (–5, 2) AND (3, 2);   \r\nVERTICAL = (–1, –1) AND (–1, 5)",
    "bonusQ": "MATH  Short Answer  Differentiate and simplify the following with respect to x:  y = tje natural log of x divided by x)",
    "bonusA": "(1- ln x)/x<sup>2</sup>",
    "category": 4,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Short Answer  What is the name for the most recent Pleistocene glacial \r\nepisode in North America?",
    "tossupA": "WISCONSINIAN",
    "bonusQ": "EARTH SCIENCE  Short Answer  A moment magnitude 7 earthquake releases how many times \r\nmore energy than a moment magnitude 6 earthquake?",
    "bonusA": "31 (ACCEPT:  30 to 32) \r\n \r\n(Solution:  magnitude 7 wave is 10-times larger than a mag 6 and releases 31-times as much energy)",
    "category": 0,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is the equivalent of a  \r\ngoogolplex: \r\n \r\nW)  10\r\n100\r\n \r\nX)  \r\n10\r\n10\r\n10\r\n \r\nY)  \r\n100\r\n10\r\n10\r\n Z)  10\r\n1000",
    "tossupA": "Y)  \r\n100\r\n10\r\n10",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  Most scientific evidence currently supports the belief \r\nthat HIV-1 evolved from: \r\n \r\nW)  a rotovirus of monkeys \r\nX)  a retrovirus of monkeys \r\nY)  a simian immunodeficiency virus of chimps \r\nZ)  a picorna immunodeficiency virus of monkeys",
    "bonusA": "Y)  A SIMIAN IMMUNODEFICIENCY VIRUS OF CHIMPS",
    "category": 6,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  Order the following 3 stars from the one that will undergo \r\nfusion for the SHORTEST time to the LONGEST:  red dwarf;  our Sun;  large mass o-type star",
    "tossupA": "LARGE MASS O-TYPE STAR;  OUR SUN;  RED DWARF",
    "bonusQ": "ASTRONOMY  Short Answer  If a stellar body’s surface is 5,000 kelvin, what is its peak \r\nemission of electromagnetic radiation, in nanometers?",
    "bonusA": "580 \r\n \r\n(Solution: Wien’s Law  T = 2.9 × 10\r\n-3\r\n m.k/λ à  0.005×10\r\n6  \r\n= 2.9 × 10\r\n-3\r\n m / 580 × 10\r\n-9\r\nm = 580nm)",
    "category": 0,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  Predict the shape of a molecule of phosphorous pentafluoride, \r\nwhereby each phosphorous atom has 5 valence electrons to share with 5 fluorine atoms:",
    "tossupA": "TRIGONAL BIPYRAMIDAL",
    "bonusQ": "CHEMISTRY  Short Answer  Give all 3 angles, in degrees, that are present in phosphorous \r\npentafluoride:",
    "bonusA": "90;  120;  180",
    "category": 2,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  As reported recently in the journal Science, researchers have \r\nsucceeded in producing a high efficiency organic LED.  They began with a blue emitting system and \r\nthen added a single color light emitting phosphor to obtain white light.  What was the single color \r\nphosphor they used?",
    "tossupA": "YELLOW \r\n \r\n(Solution: red and green make yellow and red green and blue make white, therefore since they \r\nneeded red and green to add to blue to make white they chose a yellow phosphor)",
    "bonusQ": "PHYSICS  Short Answer  A sphere of radius 1 meter contains uniformly distributed charge of \r\ncharge density rho.  Assuming ρ/ε\r\n0\r\n (rho over epsilon-naught) equals 30 volts per meter squared, \r\nwhat is the magnitude of electric field at a radius of 0.5 meters?",
    "bonusA": "5 V/m",
    "category": 3,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Which 2 of the following 4 hormones play the largest roles in \r\nregulating sperm production in humans:   \r\nluteinizing hormone;  estradiol;  progesterone;  follicle stimulating hormone",
    "tossupA": "LUTEINIZING HORMONE;  FOLLICLE STIMULATING HORMONE \r\n(ACCEPT:  LH;  FSH)",
    "bonusQ": "BIOLOGY  Short Answer  Give the corresponding alternate DNA strand synthesized by reverse \r\ntranscriptase from the following mRNA:  (read slowly, pausing between each triplet) \r\nAUA, CAG, ACU, UUC, AUU",
    "bonusA": "TAT, GTC, TGA, AAG, TAA",
    "category": 1,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What is the most common term for what Einstein first proposed to \r\noperate in empty space, but later rejected as his greatest blunder following Hubble’s discovery of the \r\nexpansion of the universe?",
    "tossupA": "COSMOLOGICAL CONSTANT",
    "bonusQ": "PHYSICS  Short Answer  Name all of the following 4 particles that are leptons:   \r\nmuon,  photon,  tau,  electron",
    "bonusA": "MUON;  TAU;  ELECTRON  (ACCEPT:  ALL BUT PHOTON)",
    "category": 3,
    "setNum": 3,
    "packetNum": 17,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]