[
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice If you are looking at a specimen with a compound \r\nmicroscope using a 40X objective and a 10X eyepiece, what would be the total magnification? \r\n \r\nW) 4 times \r\nX) 40 times \r\nY) 44 times \r\nZ) 400 times",
    "tossupA": "Z) 400 TIMES",
    "bonusQ": "LIFE SCIENCE Short Answer By name or number, which of the following information can be \r\ndetected with an electron microscope: 1) topography, 2) morphology, 3) composition, or      \r\n4) crystallographic information?",
    "bonusA": "TOPOGRAPHY, MORPHOLOGY, COMPOSITION, OR CRYSTALLOGRAPHIC \r\nINFORMATION (ACCEPT: 1, 2, 3, 4, OR ALL)",
    "category": 1,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "MATH Multiple Choice Express in decimal form: 0.99 - 3/4(read as: 99 hun-DREDTHS minus \r\nthree fourths). \r\n \r\nW) 0.24 \r\nX) 0.75 \r\nY) 0.9825 \r\nZ) 0.9975",
    "tossupA": "W) 0.24",
    "bonusQ": "MATH Short Answer Simplify: 0.99 - 0.0099 (read as: 99 hun-DREDTHS minus 99 ten \r\nthous-ANDTHS).",
    "bonusA": "0.9801",
    "category": 4,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer In which direction do winds circulate during a \r\nhurricane in the Northern Hemisphere?",
    "tossupA": "COUNTERCLOCKWISE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Hurricane winds rotate in the opposite \r\ndirection in the Southern Hemisphere due to: \r\n \r\nW) The cyclonic force \r\nX) The Coriolis effect \r\nY) Ocean temperature differences \r\nZ) The presence of less land in the Southern Hemisphere",
    "bonusA": "X) THE CORIOLIS EFFECT",
    "category": 0,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Weather systems can be considered either high or \r\nlow pressure. Which of the following descriptions generally contrasts high and low pressure?  \r\n \r\nW) High pressure indicates fair weather and low pressure indicates stormy weather \r\nX) Low pressure indicates fair weather and high pressure indicates stormy weather \r\nY) Either high or low pressure can indicate fair or stormy weather, depending on the \r\ncircumstances \r\nZ) High and low pressure have nothing to do with indicating fair or stormy weather systems",
    "tossupA": "W) HIGH PRESSURE INDICATES FAIR WEATHER AND LOW PRESSURE \r\nINDICATES STORMY WEATHER",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following is NOT likely to change in \r\nresponse to an increase in atmospheric carbon dioxide? \r\n \r\nW) Barometric pressure \r\nX) Storm intensity \r\nY) Mean annual temperature \r\nZ) Total precipitation",
    "bonusA": "W) BAROMETRIC PRESSURE",
    "category": 6,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT true about \r\ncarbon dioxide? \r\n \r\nW) It has been present in Earth’s atmosphere for billions of years \r\nX) The present amount of carbon dioxide in our atmosphere is completely due to natural causes \r\nY) Increased emissions of carbon dioxide from human industrial activities are causing global \r\nclimate change \r\nZ) On Earth, it is emitted by humans, most other animals and plants",
    "tossupA": "X) THE PRESENT AMOUNT OF CARBON DIOXIDE IN OUR ATMOSPHERE IS \r\nCOMPLETELY DUE TO NATURAL CAUSES",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What gas makes up the majority of our \r\natmosphere?",
    "bonusA": "NITROGEN",
    "category": 0,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What does pH measure?",
    "tossupA": "THE ACIDITY OF A SOLUTION (ACCEPT: BASISITY OR ALKALINITY OF A \r\nSOLUTION, CONCENTRATION OF H\r\n+\r\n IONS)",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the approximate range of the pH scale?",
    "bonusA": "0 TO 14",
    "category": 3,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Spiders such as black widows, brown recluses, mouse \r\nspiders, and trapdoor spiders are not actually poisonous, because the term poisonous refers to \r\nsubstances that are harmful if ingested. These spiders, on the other hand, have dangerous \r\nbites. Therefore, what term would more accurately describe them?",
    "tossupA": "VENOMOUS",
    "bonusQ": "GENERAL SCIENCE Short Answer Name the organ that spiders and many insect larvae \r\nuse to build webs, make protective cocoons, and even to help catch the wind in order to fly.",
    "bonusA": "SPINNERET",
    "category": 6,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Fruit flies are common in homes, restaurants, supermarkets \r\nand wherever else fruit is allowed to rot and ferment. Given the opportunity, about how many \r\neggs will a fruit fly lay at a time? \r\n \r\nW) 50 \r\nX) 500 \r\nY) 5000 \r\nZ) 50,000",
    "tossupA": "X) 500",
    "bonusQ": "LIFE SCIENCE Multiple Choice When larvae emerge from fruit fly eggs, where do they tend \r\nto feed? \r\n \r\nW) Near the surface of the fermenting fruit \r\nX) Deep within the fermenting fruit \r\nY) In the non-fermenting portion of the fruit next to the overripe portion \r\nZ) In the seed",
    "bonusA": "W) NEAR THE SURFACE OF THE FERMENTING FRUIT",
    "category": 1,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice In which of the following locations are you \r\nmost likely to find sandstone rock formations? \r\n \r\nW) Areas with a long history of earthquakes \r\nX) Ancient beaches or deserts \r\nY) Swamps formed within the last thousand years \r\nZ) Areas with a history of lava deposition",
    "tossupA": "X) ANCIENT BEACHES OR DESERTS",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer Name the insoluble siliceous nodules that \r\ncan form within limestone.",
    "bonusA": "CHERT",
    "category": 0,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Chromosomes are composed of: \r\n \r\nW) DNA and proteins \r\nX) Genes and nucleotides \r\nY) Proteins and chromatin \r\nZ) DNA and RNA",
    "tossupA": "W) DNA AND PROTEINS",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following mammals has the greatest diploid \r\nnumber of chromosomes? \r\n \r\nW) Aquatic rat \r\nX) Cat \r\nY) Dog \r\nZ) Elephant",
    "bonusA": "W) AQUATIC RAT",
    "category": 1,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Most mammals are able to eat both plants and animals. \r\nTherefore, most mammals are considered: \r\n \r\nW) Autotrophs (read as: AW-toh-trōefs) \r\nX) Carnivores \r\nY) Herbivores (read as: (H)EHR-bi-vohrs) \r\nZ) Omnivores",
    "tossupA": "Z) OMNIVORES",
    "bonusQ": "ENERGY Short Answer What type of organism obtains organic carbon for growth by \r\nconsuming other organisms?",
    "bonusA": "HETEROTROPH",
    "category": 5,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice You’re doing an experiment with soda. You start by \r\nweighing the full, closed can of soda. Then you open the can and wait one hour. You weigh the \r\ncan again and discover that it is lighter. What caused this difference in mass? \r\n \r\nW) An exothermic reaction \r\nX) Escape of dissolved gases \r\nY) Loss of sugar \r\nZ) A series of redox reactions in the soda",
    "tossupA": "X) ESCAPE OF DISSOLVED GASES",
    "bonusQ": "GENERAL SCIENCE Short Answer Dry ice is the solid form of what compound?",
    "bonusA": "CARBON DIOXIDE",
    "category": 6,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What happens to the freezing point of water as salt is \r\nadded to it?",
    "tossupA": "IT GOES DOWN",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice The velocity-time graph of a body that starts from \r\nrest and moves away from the origin with constant positive acceleration appears as: \r\n \r\nW) A straight line with positive slope \r\nX) A straight, flat line \r\nY) A straight line with negative slope \r\nZ) A curved line whose slope is increasing in time",
    "bonusA": "W) A STRAIGHT LINE WITH POSITIVE SLOPE",
    "category": 3,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice What is the approximate salinity of the \r\nocean in parts per thousand? \r\n \r\nW) 15 \r\nX) 25 \r\nY) 35 \r\nZ) 45",
    "tossupA": "Y) 35",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer The salinity of the ocean is rarely measured \r\ndirectly. What characteristic of the water is measured as a proxy for salinity?",
    "bonusA": "CONDUCTIVITY",
    "category": 0,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "MATH Short Answer Two boys and three girls are in a small group. Expressing your \r\nanswer as a fraction in lowest terms, if a student is chosen at random, what is the probability \r\nthat a girl is chosen?",
    "tossupA": "3/5",
    "bonusQ": "MATH Short Answer Sam has 2 quarters, 4 dimes, 2 nickels, and 1 penny in his pocket. \r\nExpressing your answer as a fraction in lowest terms, if he reaches into his pocket and \r\nrandomly pulls out a coin, what is the probability that the coin will be a penny or a dime?",
    "bonusA": "5/9",
    "category": 4,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What ion is known as the stable identity of the proton?",
    "tossupA": "HYDROGEN ION (ACCEPT: H\r\n+\r\n)",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following units is used to measure the \r\ndiameter of protons? \r\nW) Attometer \r\nX) Femtometer \r\nY) Leptometer \r\nZ) Ziggiometer",
    "bonusA": "X) FEMTOMETER",
    "category": 3,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice When you are sick with a virus, your body builds up a \r\ndefense system by making antibodies against it. Why, then, do we need to get flu shots every \r\nyear? \r\n \r\nW) Antibodies are usually only effective for a few months \r\nX) We need antibiotics to combat the flu \r\nY) We could be flu carriers even if we are not sick \r\nZ) The flu virus mutates every year",
    "tossupA": "Z) THE FLU VIRUS MUTATES EVERY YEAR",
    "bonusQ": "ANSWER: LIVE (ACCEPT: ATTENUATED VIRUS)",
    "bonusA": "LIVE (ACCEPT: ATTENUATED VIRUS)",
    "category": 1,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following correctly describes the number ? \r\n \r\nW) Integer \r\nX) Rational \r\nY) Irrational \r\nZ) Whole",
    "tossupA": "X) RATIONAL",
    "bonusQ": "MATH Short Answer What is the cube root of 343?",
    "bonusA": "7",
    "category": 4,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Sound energy passes as a wave through an object when energy \r\ncauses the molecules in the object to: \r\n \r\nW) Vacillate \r\nX) Rotate \r\nY) Vibrate \r\nZ) Translate",
    "tossupA": "Y) VIBRATE",
    "bonusQ": "ENERGY Multiple Choice A passenger is sitting in a train that accelerates from a full stop. \r\nAs it moves, there are a number of sounds associated with the acceleration of the train. \r\nCompare the frequency of those sounds to the frequency actually heard by the passenger. \r\n \r\nW) It will be lower \r\nX) It will be higher \r\nY) It will vary \r\nZ) It will not be different",
    "bonusA": "Z) IT WILL NOT BE DIFFERENT",
    "category": 5,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer There are two circuits with the same voltage applied \r\nand one resistor each. Circuit A’s resistor has twice the resistance of Circuit B’s resistor. How \r\ndoes Circuit B’s current compare to Circuit A’s?",
    "tossupA": "TWICE  (ALSO ACCEPT: DOUBLE)",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Assuming that the light bulbs, wires, and batteries \r\nare all the same in two different circuits, how would the brightness of two light bulbs in series \r\ndiffer from the brightness of just one light bulb? \r\n \r\nW) The brightness of the two in series would be dimmer than the single bulb \r\nX) The bulbs in series would not light up with the same amount of battery power \r\nY) The bulbs in series would be brighter than the single bulb \r\nZ) The bulbs in series and the single bulb would have the same brightness",
    "bonusA": "W) THE BRIGHTNESS OF THE TWO IN SERIES WOULD BE DIMMER THAN \r\nTHE SINGLE BULB",
    "category": 3,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "MATH Multiple Choice If a 4-inch plant grows at the rate of 1/4 inch per day, what will its \r\nheight be in 27 days? \r\n \r\nW) 6 &frac34; inches \r\nX) 7 inches \r\nY) 10 &frac34; inches \r\nZ) 11 inches",
    "tossupA": "Y) 10 &frac34; INCHES",
    "bonusQ": "MATH Short Answer If a 4-inch plant grows at the rate of \r\n4\r\n1\r\n inch per day, in how many \r\ndays will the plant reach 48 inches?",
    "bonusA": "176",
    "category": 4,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Bioluminescence is light originating in an organism that is \r\nproduced by a chemical reaction. Which of the following statements is NOT true about \r\nbioluminescence?  \r\n \r\nW) It is the predominant source of light in the deep ocean \r\nX) The luminescent wake of a ship is due to dinoflagellates (read as: dy-nōe-FLAH-jeg-lehts) \r\nY) Most marine bioluminescence is blue in color \r\nZ) All firefly species are bioluminescent as adults",
    "tossupA": "Z) ALL FIREFLY SPECIES ARE BIOLUMINESCENT AS ADULTS",
    "bonusQ": "LIFE SCIENCE Short Answer In addition to bioluminescent marine and insect life, there \r\nare also over 70 known bioluminescent species of this kind of organism, which, like insects, \r\nuses chitin as a structural carbohydrate.",
    "bonusA": "MUSHROOM (ACCEPT: FUNGUS, FUNGI)",
    "category": 1,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "ENERGY Short Answer What sub-atomic particles commonly act as the source of \r\nelectrical current?",
    "tossupA": "ELECTRONS",
    "bonusQ": "ENERGY Multiple Choice The purpose of a generator in a power plant is to convert one \r\ntype of energy into another type. What are these two types of energy? \r\n \r\nW) Electrical to chemical \r\nX) Chemical to kinetic \r\nY) Mechanical to electrical \r\nZ) Mechanical to kinetic",
    "bonusA": "Y) MECHANICAL TO ELECTRICAL",
    "category": 5,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer Pikes Peak in the Rockies, Mount \r\nRushmore in the Black Hills, Stone Mountain in Georgia, and Yosemite National Park in the \r\nSierra Nevada are all areas where large quantities of what kind of rock are exposed at the \r\nsurface?",
    "tossupA": "GRANITE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following minerals is present \r\nin the highest concentrations in granite? \r\n \r\nW) Pyroxene \r\nX) Hornblende \r\nY) Quartz \r\nZ) Plagioclase (read as: PLAY-jee-oh-klays) feldspar",
    "bonusA": "Y) QUARTZ",
    "category": 0,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "MATH Multiple Choice In the gift shop, semi precious gemstones sell for $12 per pound. If \r\nthere are 15 stones in a pound, what is the unit cost per gemstone? \r\n \r\nW) 75 cents \r\nX) 80 cents \r\nY) $1.06 \r\nZ) $1.25",
    "tossupA": "X) 80 CENTS",
    "bonusQ": "MATH Short Answer Maria and Jonathon were selling shirts at a flea market for $13 per \r\nshirt. However, they had the ability to bargain with purchasers down to a minimum price of $10. \r\nAt the end of the day, they had sold 2 shirts for $10, 3 shirts for $12, 2 shirts for $12.50, and 5 \r\nshirts for $13. To the nearest cent, what was their mean price?",
    "bonusA": "$12.17",
    "category": 4,
    "setNum": 4,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]