[
  {
    "tossupQ": "LIFE SCIENCE Short Answer What process do autotrophs (read as: AW-toh-trōefs) use to \r\nmake their own food from sunlight?",
    "tossupA": "PHOTOSYNTHESIS",
    "bonusQ": "LIFE SCIENCE Short Answer What gas essential to human life do plants give off when they \r\nphotosynthesize?",
    "bonusA": "OXYGEN",
    "category": 1,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is a chemical reaction? \r\n \r\nW) Evaporating rubbing alcohol \r\nX) Burning lamp oil \r\nY) Dissolving table salt in water \r\nZ) Forming frost",
    "tossupA": "X) BURNING LAMP OIL",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice A person applies for a patent on an engine that is \r\n100% efficient. This application would be rejected because the engine would violate the: \r\n \r\nW) Law of conservation of momentum \r\nX) Law of friction \r\nY) Law of gravity \r\nZ) Laws of thermodynamics",
    "bonusA": "Z) LAWS OF THERMODYNAMICS",
    "category": 3,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What is the name of the preserved remains, \r\ntraces, or evidence of organisms that were formerly alive, often found in rocks and other \r\ngeologic deposits?",
    "tossupA": "FOSSIL",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Fossils are most often found in what type \r\nof rock? \r\n \r\nW) Igneous (read as: IG-nee-us) \r\nX) Metamorphic \r\nY) Sedimentary \r\nZ) Granitic",
    "bonusA": "Y) SEDIMENTARY",
    "category": 0,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH Short Answer Rounding your answer to the nearest whole number, what is 732.15 + \r\n641.43?",
    "tossupA": "1374",
    "bonusQ": "MATH Short Answer Round 63,159.456 to the hundreds’ (read as: hun-DREDS) place.",
    "bonusA": "63,200",
    "category": 4,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Short Answer What is the additive inverse of 3?",
    "tossupA": "-3",
    "bonusQ": "MATH Short Answer What is the sum of the multiplicative inverse of 2 and the multiplicative \r\ninverse of 5 as a fraction in simplest form?",
    "bonusA": "7/10",
    "category": 4,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Sometimes brightly-colored signs advertising objects or \r\nplaces use a noble gas. Which noble gas is most commonly used to make these signs?",
    "tossupA": "NEON",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following elements is NOT a noble gas? \r\n \r\nW) Xenon \r\nX) Radon \r\nY) Krypton \r\nZ) Bromine",
    "bonusA": "Z) BROMINE",
    "category": 6,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer While brushing your hair, you scrape electrons from \r\nyour hair. This results in what type of charge for your hair?",
    "tossupA": "POSITIVE CHARGE",
    "bonusQ": "GENERAL SCIENCE Multiple Choice What type of energy production does NOT require a \r\nturbine with a shaft to spin a generator in order to create electricity? \r\n \r\nW) Geothermal power \r\nX) Hydropower \r\nY) Hydrogen fuel cells \r\nZ) Nuclear (fission) reactors",
    "bonusA": "Y) HYDROGEN FUEL CELLS",
    "category": 6,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer In a symbiotic relationship, what is the minimum number of \r\norganisms that benefits from the relationship?",
    "tossupA": "0",
    "bonusQ": "LIFE SCIENCE Multiple Choice For an environment where a long-lasting toxin has been \r\nintroduced, in which organism of a food chain will you expect to find the least accumulation of \r\nthe toxin? \r\n \r\nW) Producer \r\nX) Herbivore (read as: (H)URR-bi-vohr) \r\nY) Primary predator \r\nZ) Secondary predator",
    "bonusA": "W) PRODUCER",
    "category": 1,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer The three components required for an oil \r\nreservoir to form are a source rock, a porous and permeable reservoir rock, and:",
    "tossupA": "A CAP ROCK (ACCEPT: SEAL, TRAP)",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer Deposition of primarily which compound \r\nleads to the formation of stalactites and stalagmites in caves?",
    "bonusA": "CALCIUM CARBONATE",
    "category": 0,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following types of weathering is caused \r\nby acid rain? \r\n \r\nW) Chemical \r\nX) Mechanical \r\nY) Biotic \r\nZ) Tropical",
    "tossupA": "W) CHEMICAL",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following can cause an increase in the \r\namount of acid rain? \r\n \r\nW) Decrease in the ozone layer \r\nX) Increase in oil spills \r\nY) Increased burning of fossil fuels \r\nZ) Decrease in pesticide use",
    "bonusA": "Y) INCREASED BURNING OF FOSSIL FUELS",
    "category": 6,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Ethanol is being used as a way to reduce dependence on fossil \r\nfuels. Which of the following best describes the production of ethanol? \r\n \r\nW) Distilling gases available in waste, such as methanol \r\nX) Exposing batteries to sunlight \r\nY) Fermenting crops like corn and sugar cane \r\nZ) Using broken parts from cars as they get rusty",
    "tossupA": "Y) FERMENTING CROPS LIKE CORN AND SUGAR CANE",
    "bonusQ": "ENERGY Multiple Choice Biodiesel, which is another form of biomass energy, is obtained \r\nfrom: \r\n \r\nW) Food products, including vegetable oils and animal fats \r\nX) Refining the available diesel \r\nY) Combining diesel with extractions from mineral beds \r\nZ) Using a plant's photosynthesis (read as: fōe-tōe-SIN-teh-sis) process",
    "bonusA": "W) FOOD PRODUCTS, INCLUDING VEGETABLE OILS AND ANIMAL FATS",
    "category": 5,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer How many hours of daylight does the South Pole \r\nreceive on June 21?",
    "tossupA": "0",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Changes in length of daylight are primarily a result \r\nof: \r\n \r\nW) Change in the distance Earth is from the Sun \r\nX) Change in the direction the Earth tilts relative to the Sun \r\nY) Change in the Moon’s position relative to the Sun \r\nZ) Change in how fast the Earth turns on its axis",
    "bonusA": "X) CHANGE IN THE DIRECTION THE EARTH TILTS RELATIVE TO THE SUN",
    "category": 6,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Neutrons are approximately the mass of: \r\n \r\nW) Protons \r\nX) Positrons \r\nY) Electrons \r\nZ) Neutrinos",
    "tossupA": "W) PROTONS",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Imagine if you could weigh electrons and protons on \r\na simple balance. How many electrons do you need to balance a single proton?  \r\n \r\nW) 18 hundred \r\nX) 18 thousand \r\nY) 18 million \r\nZ) More than a billion",
    "bonusA": "W) 18 hundred",
    "category": 3,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What type of boundary is described as two \r\nlithospheric plates moving toward one another and colliding?",
    "tossupA": "CONVERGENT",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer The largest volcano on Mars is about 15 \r\nmiles above the surrounding planes. What is the name of this volcano?",
    "bonusA": "OLYMPUS MONS",
    "category": 0,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "MATH Short Answer Evaluate &radic;(8*5*3+1) (read as: the square root of open parenthesis \r\n8 times 5 times 3 plus 1 close parenthesis).",
    "tossupA": "11",
    "bonusQ": "MATH Short Answer Providing your answer as a decimal to the nearest tenth, evaluate |(6x+3)/-5x| (read as: open absolute value, open parenthesis 6x + 3 close parenthesis divided by   \r\n-5x, close absolute value) for \r\n6=x\r\n.",
    "bonusA": "1.3",
    "category": 4,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer A yellow ball has a mass of 5 grams and a volume of \r\n2 cubic centimeters. What is the density of the yellow ball in grams per cubic centimeter?",
    "tossupA": "2.5",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice A red ball has a mass of 2 grams and a volume of 8 \r\ncubic centimeters. A yellow ball has a mass of 5 grams and a volume of 2 cubic centimeters. \r\nWhen both balls are placed into a bucket of water, which of the following is true?  \r\n \r\nW) The yellow ball floats and the red ball sinks \r\nX) The red ball floats and the yellow ball sinks \r\nY) Both the red and yellow ball float \r\nZ) Both the red and yellow ball sink",
    "bonusA": "X) THE RED BALL FLOATS AND THE YELLOW BALL SINKS",
    "category": 3,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice You find a new creature measuring over 4 millimeters in \r\nsize in your bedroom. You notice that it has 6 legs so you know it is some type of: \r\n \r\nW) Arachnid (read as: ah-RAHK-nid) \r\nX) Larva \r\nY) Insect \r\nZ) Echinoderm (read as: i-KY-neh-dehrm)",
    "tossupA": "Y) INSECT",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is the scientific class to which spider \r\nbelong? \r\n \r\nW) Vertebrate \r\nX) Echinoderm (read as: i-KY-neh-dehrm) \r\nY) Arachnid (read as: ah-RAHK-nid) \r\nZ) Amphibian (read as: ahm-FI-bee-ehn)",
    "bonusA": "Y) ARACHNID",
    "category": 1,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH Short Answer Simplify 8/52 to a fraction in simplest terms.",
    "tossupA": "2/13",
    "bonusQ": "MATH Short Answer Express (1/5+3.4)/2 (read as: open parenthesis one fifth plus 3.4 close \r\nparenthesis divided by two) as a fraction in lowest terms.",
    "bonusA": "9/5",
    "category": 4,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the general name for material that is used to block the \r\nflow of heat?",
    "tossupA": "INSULATOR",
    "bonusQ": "ENERGY Multiple Choice A metal coin and a plastic coin are heated to the same \r\ntemperature. The two coins have the same size and shape, are dropped into the same tub of \r\ncold water at the same time, and are left for 30 seconds. Which coin will have the lower \r\ntemperature? \r\n \r\nW) Metal coin \r\nX) Plastic coin \r\nY) Both coins will have the same temperature \r\nZ) Cannot be determined",
    "bonusA": "W) METAL COIN",
    "category": 5,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice What is the metric unit for mass? \r\n \r\nW) The pound \r\nX) Stones \r\nY) The kilogram \r\nZ) The micron",
    "tossupA": "Y) THE KILOGRAM",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the SI unit of force?",
    "bonusA": "NEWTON",
    "category": 3,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following distances is longest? \r\n \r\nW) Half a kilometer \r\nX) Half a decimeter \r\nY) 600 meters \r\nZ) 40 decameters",
    "tossupA": "Y) 600 METERS",
    "bonusQ": "MATH Short Answer What is the name of a line that intersects two or more coplanar lines \r\nin different points?",
    "bonusA": "TRANSVERSAL",
    "category": 4,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What are the basic units of heredity?",
    "tossupA": "GENES (ACCEPT: DNA)",
    "bonusQ": "LIFE SCIENCE Short Answer Which structural component of the cell cytoskeleton has \r\nalpha and beta subunits and is involved with intracellular transport?",
    "bonusA": "MICROTUBULES",
    "category": 1,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following is NOT a fossil fuel? \r\nW) Coal \r\nX) Natural gas \r\nY) Petroleum \r\nZ) Uranium",
    "tossupA": "Z) URANIUM",
    "bonusQ": "ENERGY Multiple Choice Using current technologies, which of the following sources of \r\nenergy is nonrenewable? \r\n \r\nW) Solar \r\nX) Wind \r\nY) Nuclear \r\nZ) Geothermal",
    "bonusA": "Y) NUCLEAR",
    "category": 5,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT something \r\na river can do to rock? \r\n \r\nW) Cut down through hundreds of meters of rock \r\nX) Polish rock \r\nY) Transport rock hundreds of miles \r\nZ) Melt rock",
    "tossupA": "Z) MELT ROCK",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer Thousands of rivers drain the continental \r\nUnited States. These rivers primarily drain into which three bodies of water?",
    "bonusA": "GULF OF MEXICO, ATLANTIC OCEAN (ACCEPT: GULF OF ST. LAWRENCE), \r\nPACIFIC OCEAN (ACCEPT: SEA OF CORTEZ, GULF OF CALIFORNIA)",
    "category": 0,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following describes how sea \r\nice is different from continental ice? \r\n \r\nW) Continental ice is denser than sea ice \r\nX) Sea ice is saline while continental ice is fresh \r\nY) Sea ice floats on the water while continental ice sits on land \r\nZ) Sea ice is constantly changing while continental ice remains the same",
    "tossupA": "Y) SEA ICE FLOATS ON THE WATER WHILE CONTINENTAL ICE SITS ON LAND",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Sea ice floating on the oceans is the first \r\nto melt as the Earth’s climate warms. Which of the following most accurately models the impact \r\nmelting sea ice has on global sea level? \r\n \r\nW) Like the water level in a basin when you pour a glass of water into it, sea level will rise \r\nsignificantly \r\nX) The ocean floor rocks and sediments are porous like sponges. They will absorb the \r\nadditional water from the ice and sea level will not rise significantly \r\nY) Like a melting ice cube sitting in a glass of water, the water and the melted cube will \r\nevaporate and sea level will drop \r\nZ) Like ice cubes in a glass of water, the ice has already displaced the water so as the ice \r\nmelts, sea level will not rise significantly",
    "bonusA": "Z) LIKE ICE CUBES IN A GLASS OF WATER, THE ICE HAS ALREADY \r\nDISPLACED THE WATER SO AS THE ICE MELTS, SEA LEVEL WILL NOT RISE \r\nSIGNIFICANTLY",
    "category": 0,
    "setNum": 4,
    "packetNum": 1,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]