[
  {
    "category": 3, 
    "bonusA": "Z)  IMPURITY CONCENTRATION IN AN UNKOWN CRYSTALLINE SAMPLE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  A material with a negative index of refraction has which of the \r\nfollowing technologically significant implications: \r\n \r\nW)  allowing imaging at resolutions below the diffraction limit of light \r\nX)  superluminal light \r\nY)  improved spin coherence times \r\nZ)  realization of high temperature superconductors", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  The experimental technique of x-ray diffraction would be \r\ninappropriate for obtaining which of the following physical parameters of a material: \r\n \r\nW)  periodicity of a quantum well structure \r\nX)  the atomic spacing of a crystal lattice \r\nY)  the amount of strain in a crystal lattice \r\nZ)  impurity concentration in an unknown crystalline sample", 
    "tossupA": "W)  ALLOWING IMAGING AT RESOLUTIONS BELOW THE DIFFRACTION \r\nLIMIT OF LIGHT", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd738"
    }, 
    "questionNum": "1"
  }, 
  {
    "category": 2, 
    "bonusA": "Ba\r\n2+\r\n + SO\r\n42– \r\nà BaSO\r\n4", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  What is the electronic pair geometry and the molecular \r\ngeometry typical of the molecule with the general formula AB\r\n4\r\nU, where A represents the central \r\natom, B represent the bonded atoms, and U represent the unbonded electron pair:   \r\n \r\nW)  tetrahedral and angular \r\nX)  trigonal bipyramidal and seesaw \r\nY)  octahedral and square pyramidal  \r\nZ)  octahedral and square planar", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  Give the net ionic equation that occurs when aqueous solutions of \r\nammonium sulfate and barium nitrate are mixed:", 
    "tossupA": "X)  TRIGONAL BIPYRAMIDAL AND SEESAW", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd739"
    }, 
    "questionNum": "2"
  }, 
  {
    "category": 1, 
    "bonusA": "Y)  INJECT SMALL AMOUNTS OF CORTICOTROPIN AND FIND IF THE \r\nADRENALS PRODUCE CORTICOSTEROIDS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Short Answer  What elemental ion is MOST commonly excreted in large amounts if \r\nthe human adrenals are producing low levels of corticosteroid?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Multiple Choice  If a person had low levels of corticosteroid, which of the following \r\nwould be the BEST way to test whether the adrenal glands themselves are not functioning or if it is \r\nthe fault of the pituitary gland: \r\n \r\nW)  monitor the kidney for sodium excretion \r\nX)  measure the blood plasma for high levels of potassium \r\nY)  inject small amounts of corticotropin and find if the adrenals produce corticosteroids  \r\nZ)  monitor the urine for high amounts of protein and sodium", 
    "tossupA": "SODIUM  (ACCEPT:  Na\r\n+\r\n)", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd73a"
    }, 
    "questionNum": "3"
  }, 
  {
    "category": 4, 
    "bonusA": "sin θ", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  Solve the following trigonometric equation for x, giving your answer in \r\nradians such that 0 ≤ x < 2π:  sin<sup>2</sup> x + sin x – 2 = 0", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  Simplify the following trigonometric expression completely:  (sec θ - cos θ)/(tan θ)", 
    "tossupA": "π/2", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd73b"
    }, 
    "questionNum": "4"
  }, 
  {
    "category": 0, 
    "bonusA": "Z)  ON AVERAGE, TIDAL CURRENTS REACH MAXIMUM VELOCITY DURING \r\nFLOOD CURRENT", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following BEST describes a fold in a layered \r\nrock that arches into a downward, trough-shaped fold: \r\n \r\nW)  anticline \r\nX)  graben \r\nY)  heterocline \r\nZ)  syncline", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following statements is NOT true about tides: \r\n \r\nW)  tidal range is not the same over a whole ocean basin \r\nX)  tidal ranges generally increase with increasing distance from amphidromic points \r\nY)  tidal bores are true tidal waves \r\nZ)  on average, tidal currents reach maximum velocity during flood current", 
    "tossupA": "Z)  SYNCLINE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd73c"
    }, 
    "questionNum": "5"
  }, 
  {
    "category": 6, 
    "bonusA": "W)  ACETONE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "GENERAL SCIENCE  Short Answer  In Africa it is estimated that about 200 million people are \r\ninfected with what water-borne parasitic disease known as Bilharzia?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  A steroid will dissolve BEST in which of the following: \r\n \r\nW)  acetone \r\nX)  50% ethanol \r\nY)  95% ethanol \r\nZ)  distilled water", 
    "tossupA": "SHISTOSOMIASIS", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd73d"
    }, 
    "questionNum": "6"
  }, 
  {
    "category": 0, 
    "bonusA": "W)  71% HYDROGEN, 27% HELIUM, AND 2% OTHER", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is the BEST explanation of why \r\nPopulation One stars have a high metal content: \r\n \r\nW)  old stars lose their metals as they age \r\nX)  old stars convert their metals to non-metals \r\nY)  young stars acquire metals when they form from previous stars that created the metals   \r\nZ)  all stars accumulate metals early in their development", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following is the BEST description of the \r\ncomposition of our Sun: \r\n \r\nW)  71% hydrogen, 27% helium, and 2% other \r\nX)  80% hydrogen, 19% helium, and 1% other \r\nY)  90% hydrogen, 9% helium, and 1% other \r\nZ)  99% hydrogen, 1% helium", 
    "tossupA": "Y)  YOUNG STARS ACQUIRE METALS WHEN THEY FORM FROM PREVIOUS \r\nSTARS THAT CREATED THE METALS", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd73e"
    }, 
    "questionNum": "7"
  }, 
  {
    "category": 3, 
    "bonusA": "75 \r\n(Solution:  30º – 0º = 30º;  30º × 0.0025 = 0.075 × 10m = 0.75m = 75cm)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  Consider an electrician who is about to drill holes though a series of \r\n2-inch by 10-inch by 16-foot floor joists that are supported only at their ends by walls.  Which of the \r\nfollowing hole locations would DECREASE the load strength of each joist the LEAST: \r\n \r\nW)  7 feet in from one of the supporting walls near the bottom edge  \r\nX)  7 feet from one of the supporting walls near the top edge  \r\nY)  1 foot from one of the supporting walls near the bottom edge  \r\nZ)  1 foot from one of the supporting walls half way down from the top edge", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Short Answer  A metal alloy beam 10-meters long expands in length at 0.25% per \r\nkelvin at temperatures about room temperature.  If the beam is heated from 0ºC to 30ºC, how many \r\ncentimeters will it increase in length?", 
    "tossupA": "Z)  1 FOOT FROM ONE OF THE SUPPORTING WALLS HALF WAY DOWN \r\nFROM THE TOP EDGE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd73f"
    }, 
    "questionNum": "8"
  }, 
  {
    "category": 2, 
    "bonusA": "W)  PRODUCT-FAVORED ONLY AT HIGH TEMPERATURES", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  Phenylalanine (read as: FEE-nal-AL-ah-neen) is converted into \r\nwhich of the following amino acids by the enzyme phenylalanine hydroxylase: \r\n \r\nW)  tyrosine \r\nX)  tryptophan \r\nY)  threonine \r\nZ)  methionine", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Multiple Choice  In the equation for the Gibbs free energy change, if ∆H (read as: \r\ndelta H) is positive and ∆S (read as: delta S) is positive, then the reactions are: \r\n \r\nW)  product-favored only at high temperatures \r\nX)  product-favored only at low temperatures \r\nY)  product-favored at all temperatures  \r\nZ)  reactant-favored at all temperatures", 
    "tossupA": "W)  TYROSINE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd740"
    }, 
    "questionNum": "9"
  }, 
  {
    "category": 1, 
    "bonusA": "ALLOLACTOSE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following would most hematologists agree is the \r\nMOST likely reason mammalian erythrocytes contain no nuclei or mitochondria: \r\n \r\nW)  to prevent oxidation of hemoglobin \r\nX)  to allow for more hemoglobin molecules per red blood cell \r\nY)  to limit the lifespan of the red cell to 120 days \r\nZ)  to allow it to retain its bi-concave shape", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  What molecule in the lac operon exerts its control by inactivating the \r\nrepressor?", 
    "tossupA": "X)  TO ALLOW FOR MORE HEMOGLOBIN MOLECULES PER RED BLOOD \r\nCELL", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd741"
    }, 
    "questionNum": "10"
  }, 
  {
    "category": 4, 
    "bonusA": "24 AND –24 \r\n \r\n(Solution:  b<sup>2</sup> - 4ac = 0;  k<sup>2</sup> – 4(16)(9) = 0;  k<sup>2</sup> = 576;  k = 24, -24)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  Giving your answer in standard form, give the equation of a circle with \r\ncenter at (12, 7) and a radius of 4:", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  Find every value of k such that the following equation has exactly one \r\nreal number root:  16x<sup>2</sup> + kx + 9 = 0", 
    "tossupA": "(x – 12)<sup>2</sup> + (y – 7)<sup>2</sup> = 16", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd742"
    }, 
    "questionNum": "11"
  }, 
  {
    "category": 0, 
    "bonusA": "X)  KATABATIC", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following BEST describes the dynamics of a \r\ntypical alpine glacier: \r\n \r\nW)  the relative position of particles within the ice remains stationary \r\nX)   retreating glaciers carve out V-shaped valleys  \r\nY)  high pressures created by the mass movement of ice can produce meltwater deep within a glacier \r\nZ)  they move downhill primarily under the influence of ice avalanching", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following BEST describes winds that form \r\nwhen the Sun sets atop a mountain and, since the air is cooler at the top, it flows down the mountain \r\nside into the valley: \r\n \r\nW)  chinook  \r\nX)  katabatic \r\nY)  geostrophic  \r\nZ)  Ekman spirals", 
    "tossupA": "Y)  HIGH PRESSURES CREATED BY THE MASS MOVEMENT OF ICE CAN \r\nPRODUCE MELTWATER DEEP WITHIN A GLACIER", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd743"
    }, 
    "questionNum": "12"
  }, 
  {
    "category": 6, 
    "bonusA": "W)  CATHODIC VERSUS ANODIC", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Consider a pond that has high amounts of phosphorus \r\nand nitrogen.  The pond shows signs of large amounts of algae.  This pond would most likely be \r\nconsidered: \r\n \r\nW)  anticlinic \r\nX)  oligotrophic  (read as:  oh-lig-oh-tro-fick) \r\nY)  synclinic \r\nZ)  eutrophic", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  The galvanic series typically lists metals in which of \r\nthe following orders: \r\n  \r\nW)  cathodic versus anodic \r\nX)  passive versus reactive \r\nY)  pure metal versus alloy  \r\nZ)  lowest to highest electrode potential", 
    "tossupA": "Z)  EUTROPHIC", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd744"
    }, 
    "questionNum": "13"
  }, 
  {
    "category": 0, 
    "bonusA": "Y)  SOHO", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is the BEST reason why the Sun’s \r\ncorona primarily emits x-rays: \r\n \r\nW)  it has a high-strength magnetic field \r\nX)  it is where most of the neutrinos escape to outer space \r\nY)  it is a convecting zone  \r\nZ)  it is very hot", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following is a spacecraft that is stationed to \r\ncontinuously observe the Sun: \r\n \r\nW)  Chandra \r\nX)  Hubble  \r\nY)  SOHO  (read as: so-ho) \r\nZ)  Galileo 3", 
    "tossupA": "Z)  IT IS VERY HOT", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd745"
    }, 
    "questionNum": "14"
  }, 
  {
    "category": 6, 
    "bonusA": "Y)  NANOSCALE ELECTRONICS THAT INVOLVE MANIPULATION AND \r\nOBSERVATION OF ELECTRON SPIN", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "GENERAL SCIENCE  Short Answer  What is the name of the hybrid super computer in \r\nYokohama, Japan, specifically designed for atmospheric modeling calculations?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  Which of the following BEST describes the field of \r\nstudy called spintronics: \r\n \r\nW)  studying the angular momentum of celestial bodies \r\nX)  using high strength centripetal forces to separate materials in solution \r\nY)  nanoscale electronics that involve manipulation and observation of electron spin \r\nZ)  quantum manipulation of quark and gluon spin states", 
    "tossupA": "THE EARTH SIMULATOR", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd746"
    }, 
    "questionNum": "15"
  }, 
  {
    "category": 2, 
    "bonusA": "X)  NH\r\n4+", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following will NOT produce a precipitate after \r\nthe two aqueous solutions are mixed: \r\n \r\nW)  barium chloride and sodium sulfate \r\nX)  lead nitrate and sodium chloride \r\nY)  sodium bromide and rubidium chloride \r\nZ)  mercury one nitrate and calcium chloride", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT an example of a weak base: \r\n \r\nW)  NH\r\n3\r\n   \r\nX)  NH\r\n4+\r\n   \r\nY)  CH\r\n3\r\nNH\r\n2\r\n   \r\nZ)  C\r\n6\r\nH\r\n5\r\nNH\r\n2", 
    "tossupA": "Y)  SODIUM BROMIDE AND RUBIDIUM CHLORIDE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd747"
    }, 
    "questionNum": "16"
  }, 
  {
    "category": 4, 
    "bonusA": "CENTER = (–4, 1);  RADIUS = 2", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  Giving your answer as a circle, parabola, ellipse, or hyperbola, if a conic \r\nsection has an eccentricity that is 0.333, what type is it?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  Give the center and radius of the following equation of a circle:  \r\n x<sup>2</sup> + y<sup>2</sup> + 8x – 2y + 13 = 0", 
    "tossupA": "ELLIPSE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd748"
    }, 
    "questionNum": "17"
  }, 
  {
    "category": 3, 
    "bonusA": "X)  LINEAR ACCELERATORS DO NOT NEED THE LARGE, EXPENSIVE \r\nMAGNETS OF CIRCULAR ACCELERATORS AND DO NOT HAVE AS MUCH RADIATION \r\nLOSS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following BEST explains how a linear accelerator \r\nspeeds up charged particles: \r\n \r\nW)  creating large electric fields that push particles along on electromagnetic waves \r\nX)  using magnets to push them along their trajectories \r\nY)  using superconducting magnets to accelerate particles to near light speed \r\nZ)  using synchrotron radiation to ionize particles which are then accelerated by superconducting \r\nmagnets", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  Particle accelerators used by physicists are generally linear or \r\ncircular.  Which of the following is a major advantage of linear designs over circular: \r\n \r\nW)  high energy electrons can only be obtained in linear accelerators \r\nX)  linear accelerators do not need the large, expensive magnets of circular accelerators and do not \r\nhave as much radiation loss \r\nY)  they typically can produce more chances for collisions because they use fixed targets \r\nZ)  they can be used in fixed target experiments while circular accelerators cannot", 
    "tossupA": "W)  CREATING LARGE ELECTRIC FIELDS THAT PUSH PARTICLES ALONG \r\nON ELECTROMAGNETIC WAVES", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd749"
    }, 
    "questionNum": "18"
  }, 
  {
    "category": 0, 
    "bonusA": "X)  PEDALFERS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following probably originated in the Jurassic \r\nPeriod from thecodonts or early theropod dinosaurs: \r\n \r\nW)  ammonoids \r\nX)  marsupials \r\nY)  proboscidians \r\nZ)  birds", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "EARTH SCIENCE  Multiple Choice  In soil taxonomy, which of the following is a leached \r\nacidic soil rich in iron oxides and aluminum and typically found in the Eastern U.S. and Canada \r\nunder forest landscapes: \r\n \r\nW)  pedocals  \r\nX)  pedalfers \r\nY)  particulites  \r\nZ)  laterites", 
    "tossupA": "Z)  BIRDS", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd74a"
    }, 
    "questionNum": "19"
  }, 
  {
    "category": 1, 
    "bonusA": "4800     \r\n                                                          \r\n(Solution: cardiac output  60 × 80 = 4800)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following is the most effective allosteric inhibitor of \r\nenzymes such as phosphofructokinase  (read as: phos-foe-FRUCK-toe-kynase), in glycolysis: \r\n \r\nW)  ADP \r\nX)  ATP \r\nY)  cyclic AMP  \r\nZ)  NAD+", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  In a human heart, if the end diastolic volume is a constant 30 cubic \r\ncentimeters and the heart rate is a constant 60 beats per minute, what is the cardiac output, in \r\nmilliliters, if the stroke volume is 80 milliliters?", 
    "tossupA": "X)  ATP", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd74b"
    }, 
    "questionNum": "20"
  }, 
  {
    "category": 0, 
    "bonusA": "PHOTOSPHERE;  CHROMOSPHERE;  CORONA", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ASTRONOMY  Short Answer  In what region of the electromagnetic spectrum is a supernova \r\nmost commonly detected?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "ASTRONOMY  Short Answer  What are the 3 general layers of the Sun’s atmosphere from \r\nINNERMOST to OUTERMOST?", 
    "tossupA": "ULTRAVIOLET  (ACCEPT:  UV)", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd74c"
    }, 
    "questionNum": "21"
  }, 
  {
    "category": 3, 
    "bonusA": "A ONE-INCH-DIAMETER O-RING;  A QUARTER;  A THREE-QUARTER INCH-\r\nDIAMETER MARBLE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Short Answer  What are the respective frequencies of the second and third harmonics \r\nof a string with a fundamental frequency of 262 hertz?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Short Answer  Assuming that they roll without sliding, order the following 3 objects \r\nfrom the one with the SMALLEST rotational velocity down an arbitrarily long inclined plane to the \r\none with the LARGEST, after 5 seconds:  a one-inch-diameter o-ring;  a three-quarter inch-diameter \r\nmarble;  a quarter", 
    "tossupA": "524 AND 786", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd74d"
    }, 
    "questionNum": "22"
  }, 
  {
    "category": 2, 
    "bonusA": "[Ar]4s<sup>2</sup>3d\r\n10\r\n4p\r\n1\r\n  (ACCEPT:  [Ar]3d\r\n10\r\n4s<sup>2</sup>4p\r\n1\r\n or 4s<sup>2</sup>3d\r\n10\r\n4p\r\n1\r\n or 3d\r\n10\r\n4s<sup>2</sup>4p\r\n1\r\n)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Short Answer  What rule states that electrons occupy all the orbitals of a given \r\nsubshell singly before pairing begins and that these unpaired electrons have parallel spins?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  Knowing that gallium is in group 13 and Period 4, give the \r\nsimplified ground-state electron configuration, starting with the last filled noble gas configuration of \r\nargon:", 
    "tossupA": "HUND’S RULE  (ACCEPT:  HUND’S RULE OF MAXIMUM MULTIPLICITY)", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd74e"
    }, 
    "questionNum": "23"
  }, 
  {
    "category": 1, 
    "bonusA": "ACETYL CoA  (ACCEPT:  ACETYL CO-ENZYME A)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Short Answer  A tetrad in prophase one of meiosis has how many chromosomes and \r\nchromatids, respectively?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  In beta oxidation of fats, long-chain hydrocarbon fatty acids feed \r\ninto the Krebs cycle most commonly via what central molecule of glucose metabolism?", 
    "tossupA": "CHROMOSOMES = 2;  CHROMATIDS = 4", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd74f"
    }, 
    "questionNum": "24"
  }, 
  {
    "category": 2, 
    "bonusA": "22 \r\n \r\n(Solution:  P\r\n1\r\nV\r\n1\r\n = P\r\n2\r\nV\r\n2\r\n;  (24atm)(6L) = (P<sub>2</sub>\r\n)(8L) = 18atm; (16atm)(2L) = (P\r\nO<sub>2</sub>\r\n)(8L) = 4atm;  P\r\ntotal \r\n \r\n= 18 + 4 = 22atm)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Short Answer  What is the only amino acid that is not optically active?", 
    "packetNum": 15, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  Consider two tanks that are connected by a closed valve.  Tank A \r\ncontains 6 liters of nitrogen gas at a pressure of 24 atmospheres and tank B contains 2 liters of \r\noxygen gas at a pressure of 16 atmospheres.  If the temperature is constant and the valve is opened, \r\nwhat is the pressure, in atmospheres, of the gas mixture at equilibrium?", 
    "tossupA": "GLYCINE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd750"
    }, 
    "questionNum": "27"
  }
]