[
  {
    "tossupQ": "CHEMISTRY Multiple Choice You are given a particular polymer to study, and you notice that \r\nit can endure an extremely high amount of stress, but only a very small amount of strain. Which \r\nof the following types of polymer is it? \r\n \r\nW) Brittle plastic \r\nX) Tough fiber \r\nY) Elastomer \r\nZ) Plastic with yield",
    "tossupA": "X) TOUGH FIBER",
    "bonusQ": "CHEMISTRY Multiple Choice The measured bond angle in ammonia is 107.3°, whereas the \r\nbond angles in phosphine [FOS-feen] are 93.7°. Which of the following facts correctly identifies \r\nthe atomic property that makes the two angles different? \r\n \r\nW) Ammonia and phosphine have different expected VSEPR geometries  \r\nX) Nitrogen is more electronegative than phosphorus  \r\nY) The bonding orbitals of phosphine have more s and less p character than those of ammonia \r\nZ) The phosphorus atom is much larger than the nitrogen atom",
    "bonusA": "Z) THE PHOSPHORUS ATOM IS MUCH LARGER THAN THE NITROGEN ATOM",
    "category": 2,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "MATH Short Answer If f(x) = x<sup>2</sup> - 1 and g(x) = x - 1, what is the composite function f(g(x)) [f of \r\ng of x]?",
    "tossupA": "x<sup>2</sup> - 2x",
    "bonusQ": "MATH Short Answer Given 2 two by two matrices A = [row one: 1, 3; row 2: 2, 1] \r\nand B = [row 1: 3, 4; row 2: 1, 0]. Find the determinant of the product AB.",
    "bonusA": "20",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following rocks would most likely be \r\ncreated within a fluvial environment?  \r\n \r\nW) Dolostone \r\nX) Granite \r\nY) Conglomerate  \r\nZ) Limestone",
    "tossupA": "Y) CONGLOMERATE",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following scenarios could strengthen a \r\nhurricane? \r\n \r\nW) It travels over Hispaniola  \r\nX) It moves into a region with strong upper-level winds \r\nY) It passes over an area of warm surface waters  \r\nZ) It encounters a polar front",
    "bonusA": "Y) IT PASSES OVER AN AREA OF WARM SURFACE WATERS",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "PHYSICS Short Answer Which law of physics explains how a changing magnetic field can \r\nproduce an electric current?",
    "tossupA": "FARADAY’S (ACCEPT: FARADAY’S LAW OF INDUCTION)",
    "bonusQ": "PHYSICS Multiple Choice A wireless router transmits an 802.11a Wi-Fi radio signal at 5 \r\nmegahertz with a speed up to 54 megabits of data per second. What is the wavelength of the \r\nrouter’s signal in meters?  \r\n \r\nW) 10  \r\nX) 15  \r\nY) 60  \r\nZ) 150",
    "bonusA": "Y) 60",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following is the least promising method of large-scale \r\noil extraction in the next several decades? \r\n \r\nW) Drilling access to underground oil reservoirs [REZ-er-vwahrs] \r\nX) Acquiring oil from whales \r\nY) Acquiring oil from algae \r\nZ) Acquiring oil produced by genetically re-engineered Escherichia coli [e-schuh-ri-KEE-uh \r\nkoh-LY]",
    "tossupA": "X) ACQUIRING OIL FROM WHALES",
    "bonusQ": "ENERGY Multiple Choice Coal combustion products (CCPs) are solid materials produced \r\nwhen coal is burned to generate electricity. Which of the following is NOT a sustainable way to \r\nrecycle CCPs?  \r\n \r\nW) Adding CCP to biodiesel \r\nX) Using CCP as an agricultural fertilizer \r\nY) Adding CCP to concrete \r\nZ) Adding CCP to asphalt",
    "bonusA": "W) ADDING CCP TO BIODIESEL",
    "category": 5,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice The taxonomic class Myxini [MIK-suh-nee] contains which of the \r\nfollowing fish?  \r\n \r\nW) Wolf eels \r\nX) Hagfish \r\nY) Chimaeras [ki-MEER-uhs] \r\nZ) Bowfin",
    "tossupA": "X) HAGFISH",
    "bonusQ": "BIOLOGY Short Answer In fruit flies, one gene called fruitless is responsible for male \r\ncourtship behavior. The gene is transcribed in both males and females, but due to differences in \r\nintron usage, is only translated as a full-length protein in males. A genetic XX female will attempt \r\nto court other females if she expresses the male form of the fruitless gene. What molecular \r\nprocess would have to be accurately executed to assure that the male form of the gene is \r\nexpressed only in males?",
    "bonusA": "ALTERNATIVE SPLICING (ACCEPT: ALTERNATIVE RNA PROCESSING OR \r\nSPLICING)",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "CHEMISTRY Short Answer What is the irreducible representation for the atomic orbital s for a \r\nmolecule with C<sub>2</sub>v symmetry?",
    "tossupA": "a1",
    "bonusQ": "CHEMISTRY Short Answer For 680 milligrams of tannic acid, which has a molar mass of \r\n1700 grams per mole, dissolved in water, it takes 40.00 milliliters of 0.25 molar sodium \r\nhydroxide to titrate the solution to a pH of 13. Based on this data, how many acidic protons does \r\ntannic acid have?",
    "bonusA": "25",
    "category": 2,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "MATH Short Answer How many subsets are there of a set whose elements are the composite \r\nnumbers less than 9?",
    "tossupA": "8",
    "bonusQ": "MATH Multiple Choice A balloon is being filled with water. Its volume in gallons is given by the \r\nfunction V(r) = r<sup>3</sup>/10 [V of r equals r cubed over 10], where r is the radius of the balloon in \r\ninches. What is the average rate of change in gallons per inch of the volume of the balloon as \r\nthe radius is increased from 1 to 2 inches? \r\n \r\nW) 0.3 \r\nX) 0.7 \r\nY) 0.8 \r\nZ) 1.2",
    "bonusA": "X) 0.7",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following minerals has four planes of \r\ncleavage?  \r\n \r\nW) Fluorite \r\nX) Calcite \r\nY) Augite [AW-jyt] \r\nZ) Muscovite [MUHS-kuh-vyt]",
    "tossupA": "W) FLUORITE",
    "bonusQ": "EARTH AND SPACE Short Answer What physical law, which ice skaters utilize to increase \r\ntheir rate of spin, is critical in the formation of dust devils, water spouts, and hurricanes?",
    "bonusA": "LAW OF CONSERVATION OF ANGULAR MOMENTUM",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A slingshot stretched by a distance x gives a pebble speed v. \r\nWhat is the speed of the same pebble if a slingshot, obeying Hooke’s law, is stretched by a \r\ndistance 2x? \r\n \r\nW) v/2 \r\nX) v \r\nY) 2v \r\nZ) 4v",
    "tossupA": "Y) 2v",
    "bonusQ": "PHYSICS Multiple Choice Free neutrons decay to protons, electrons, and antineutrinos. \r\nWhat fundamental force is responsible for this decay?  \r\n \r\nW) Weak nuclear  \r\nX) Strong nuclear  \r\nY) Electromagnetic \r\nZ) Gravitational",
    "bonusA": "W) WEAK NUCLEAR",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What is the name of the process in which the female gametes are \r\nformed in an animal?",
    "tossupA": "OOGENESIS",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following terms indicates centromere [SEN-truh-\r\nmeer] placement at the end of the chromosome? \r\n \r\nW) Metacentric \r\nX) Acrocentric \r\nY) Telocentric \r\nZ) Submetacentric",
    "bonusA": "Y) TELOCENTRIC",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following statements about ferrimagnetic solids is \r\ntrue? \r\n \r\nW) Magnetic moments are on different sublattices and are antiparallel \r\nX) Magnetic moments are on different sublattices and are parallel \r\nY) Magnetic moments are on the same sublattices and are parallel \r\nZ) Magnetic moments are on the same sublattices and are antiparallel",
    "tossupA": "W) MAGNETIC MOMENTS ARE ON DIFFERENT SUBLATTICES AND ARE \r\nANTIPARALLEL",
    "bonusQ": "CHEMISTRY Short Answer What is the major product formed at the conclusion of the \r\nfollowing two-step reaction sequence: Step 1) Methylmagnesium bromide, ethylene oxide, and \r\ntetrahydrofuran [te-truh-hy-druh-FYOOR-an]; Step 2) Ethyl iodide.",
    "bonusA": "ETHYL N-PROPYL ETHER  (ACCEPT: 1-ethoxy-propan;Ether, ethyl \r\npropyl;ether,ethylpropyl;n-C<sub>3</sub>H<sub>7</sub>OC<sub>2</sub>H<sub>5</sub>;propane,1-ethoxy-;Propyl ethyl ether;ETHYL PROPYL \r\nETHER)",
    "category": 2,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A particle is constrained to move in one dimension according to \r\nthe relation x = 3t3 [x equals 3 t cubed], where x is the position from the origin in meters and t \r\nis time in seconds. What is the acceleration in meters per second squared of the particle at t = 7 \r\nseconds? \r\n \r\nW) 18 \r\nX) 126  \r\nY) 441 \r\nZ) 1029",
    "tossupA": "X) 126",
    "bonusQ": "PHYSICS Multiple Choice An RLC circuit consists of a 2 henry inductor, a 1000 ohm \r\nresistor, an 8 farad capacitor, and a power supply in series. With what frequency in hertz must \r\nthe power supply operate in order to establish resonance in the circuit? \r\n  \r\nW) 1/8π \r\nX) 1/4  \r\nY) 4 \r\nZ) 8π",
    "bonusA": "W) 1/8π",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "MATH Short Answer What is the next number in the arithmetic sequence that has first three \r\nterms of 17, 31, and 45?",
    "tossupA": "59",
    "bonusQ": "MATH Short Answer A card is drawn at random from a standard deck of 52 cards. Given \r\nthat the card drawn is a face card, what is the probability that the drawn card is a Jack?",
    "bonusA": "1/3",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice In which of the following locations is it possible to find \r\nan esker formed during the Pleistocene [PLY-stuh-seen] epoch?  \r\n \r\nW) Maryland \r\nX) West Virginia \r\nY) Tennessee \r\nZ) Iowa",
    "tossupA": "Z) IOWA",
    "bonusQ": "EARTH AND SPACE Multiple Choice Why do tornadoes occur with the lowest frequency \r\nnear dawn?  \r\n \r\nW) The ground surface is moist, cooling the ground \r\nX) The differential between land and air temperatures is at its peak \r\nY) Cloud formation in the early morning hours is rare \r\nZ) Air temperature is lowest and radiation deficits are highest",
    "bonusA": "Z) AIR TEMPERATURE IS LOWEST AND RADIATION DEFICITS ARE HIGHEST",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "ENERGY Short Answer Bond energy measures the strength of a chemical bond. Providing \r\nyour answer in kilojoules per mole, what is the average bond energy of the C-H bonds in \r\nmethane if it takes 1600 kilojoules to break up 1 mole of methane into 1 mole of carbon and 4 \r\nmoles of hydrogen?",
    "tossupA": "400",
    "bonusQ": "ENERGY Multiple Choice Organisms are sometimes assigned fractional trophic levels. \r\nWhich of the following factors is least likely to complicate trophic level assignment? \r\n \r\nW) Female black widow spiders cannibalize male black widow spiders after mating \r\nX) Bullfrogs eat crayfish while crayfish eat bullfrog tadpoles \r\nY) Bobcats eat rabbits while mountain lions eat both bobcats and rabbits \r\nZ) Gorillas eat both bamboo and fruit",
    "bonusA": "Z) GORILLAS EAT BOTH BAMBOO AND FRUIT",
    "category": 5,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A 1 kilogram object is travelling to the left at 3 meters per second \r\nwhen it explodes into 2 equal pieces. One piece is travelling at 7 meters per second to the left \r\nafter the explosion. What is the velocity in meters per second of the other piece after the \r\nexplosion?  \r\n \r\nW) 1 to the right \r\nX) 1 to the left  \r\nY) 4 to the right \r\nZ) 4 to the left",
    "tossupA": "W) 1 TO THE RIGHT",
    "bonusQ": "PHYSICS Short Answer What is the root mean square voltage of a power supply that \r\noutputs a sinusoidal voltage with a frequency of 60 hertz and peak voltage of 120 volts?",
    "bonusA": "85",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Bacteria are classified as Gram positive or Gram negative based \r\non several characteristics, including which of the following? \r\n \r\nW) Genome size \r\nX) Cell wall structure \r\nY) Degree of virulence \r\nZ) Reproduction rate",
    "tossupA": "X) CELL WALL STRUCTURE",
    "bonusQ": "BIOLOGY Short Answer Which actin-associated motor protein generates the force for \r\nmuscle contraction?",
    "bonusA": "MYOSIN",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "CHEMISTRY Short Answer Carbon dioxide has a boiling point of -57° Celsius, whereas \r\nsulfur dioxide has a boiling point of -10° Celsius. This difference is most likely due to the fact \r\nthat sulfur dioxide exhibits which intermolecular force, while carbon dioxide does not?",
    "tossupA": "DIPOLE-DIPOLE (ACCEPT: DIPOLE FORCES)",
    "bonusQ": "CHEMISTRY Short Answer The family of olefin metathesis catalysts developed by Grubbs \r\nemploys which metallic element?",
    "bonusA": "RUTHENIUM",
    "category": 2,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH Short Answer A graph has symmetry with respect to the origin and passes through \r\nthe point (-2, 3). What other point must be on this graph?",
    "tossupA": "(2, -3)",
    "bonusQ": "MATH Short Answer A line in parametric mode is given by the equations: x = 1/2 t + 2  \r\nand y = 2t. What is the slope of this line?",
    "bonusA": "4",
    "category": 4,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Approximately how often is the entire stomach lining in a human \r\nreplaced? \r\n \r\nW) Every three days \r\nX) Every five days \r\nY) Every week \r\nZ) Every month",
    "tossupA": "W) EVERY THREE DAYS",
    "bonusQ": "BIOLOGY Short Answer Polymerase [POL-uh-muh-rays] chain reaction (PCR) is a widely \r\nused method to rapidly clone pieces of DNA. Place the following three steps of PCR in order for \r\na single amplification cycle: 1) Annealing, 2) Denaturation, 3) Elongation.",
    "bonusA": "2, 1, 3 (ACCEPT: DENATURATION, ANNEALING, ELONGATION)",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Thermohaline [thuhr-moh-HAY-lyn] circulation in the \r\nocean is controlled most by which of the following? \r\n \r\nW) Temperature and pressure  \r\nX) Temperature and salinity  \r\nY) Salinity and precipitation  \r\nZ) Salinity and sea ice formation",
    "tossupA": "X) TEMPERATURE AND SALINITY",
    "bonusQ": "EARTH AND SPACE Multiple Choice Why did Charles Keeling’s carbon dioxide graphs \r\nshow an up and down pattern each year? \r\n \r\nW) More carbon dioxide was generated by heating processes during the winter \r\nX) The air is denser in the winter, causing carbon dioxide to become diluted \r\nY) Carbon dioxide is absorbed during the growth season and released through decay during the \r\nfall and winter  \r\nZ) Warmer summer continents release more carbon dioxide than during colder winters",
    "bonusA": "Y) CARBON DIOXIDE IS ABSORBED DURING THE GROWTH SEASON AND \r\nRELEASED THROUGH DECAY DURING THE FALL AND WINTER",
    "category": 0,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice An electron is travelling due north when it experiences a \r\nmagnetic field that is pointing vertically upward. In what direction will the electron be deflected \r\nwhen it initially encounters the field?  \r\n \r\nW) North \r\nX) South  \r\nY) East  \r\nZ) West",
    "tossupA": "Z) WEST",
    "bonusQ": "PHYSICS Short Answer A 35.4 x 10-11 coulomb charge is placed into a spherical Gaussian \r\n[GOUS-ee-uhn] surface with a radius of 5 meters. Given that epsilon naught is 8.85 x 10-12 \r\nfarads per meter, what is the electric flux through this surface in newton meters squared per \r\ncoulomb?",
    "bonusA": "40",
    "category": 3,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY Short Answer Which type of metabolic pathway uses ATP to build \r\nmacromolecules, such as proteins, out of smaller components?",
    "tossupA": "ANABOLIC METABOLISM",
    "bonusQ": "ENERGY Multiple Choice Although coal formed throughout many geological periods, coal \r\nfrom the Lower Triassic period is quite rare. Which of the following is the best possible \r\nexplanation? \r\n \r\nW) Terrestrial plants had not yet evolved \r\nX) Large animals had not yet evolved \r\nY) A mass extinction occurred \r\nZ) Soil density was too low",
    "bonusA": "Y) A MASS EXTINCTION OCCURRED",
    "category": 5,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice The 2011 Nobel Prize in Physiology or Medicine was awarded to \r\nthree researchers, including Jules Hoffman and Bruce Beutler, for their discoveries leading to \r\nthe characterization of the Toll-like receptor (TLR) family of molecules. This family of molecules \r\nis encoded by genes in a wide variety of eukaryotes [yoo-KAR-ee-ohts], ranging from flies to \r\nhumans, and plays an important role in which of the following processes? \r\n \r\nW) Recognizing pathogens in the immune system \r\nX) Breaking down lipids in the digestive system \r\nY) Regulating neurotransmitters in the nervous system \r\nZ) Enabling meiosis [my-OH-sis] in the reproductive system",
    "tossupA": "W) RECOGNIZING PATHOGENS IN THE IMMUNE SYSTEM",
    "bonusQ": "BIOLOGY Multiple Choice Assume you would like to isolate a specific membrane protein \r\nfrom a cell. How could you best remove the protein from the membrane? \r\n \r\nW) Disrupt the lipid bilayer with detergents \r\nX) Grind the cells using a pestle \r\nY) Stain the target protein with fluorescing antibodies \r\nZ) Centrifuge the cells to separate the lipid bilayer from other cellular components",
    "bonusA": "W) DISRUPT THE LIPID BILAYER WITH DETERGENTS",
    "category": 1,
    "setNum": 7,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]