[
  {
    "tossupQ": "MATH Short Answer What is the largest number of sides possible for a regular polygon that \r\ntessellates the plane?",
    "tossupA": "6",
    "bonusQ": "MATH Short Answer The hypotenuse of a right triangle is 9 feet, and one leg is 6 feet. What \r\nis the area, in square feet, of the triangle in simplest radical form?",
    "bonusA": "95",
    "category": 4,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Besides xylem and phloem (read as: FLŌE-ehm), what is the \r\nthird tissue layer that comprises the stele in eudicot roots?",
    "tossupA": "PERICYCLE",
    "bonusQ": "LIFE SCIENCE Short Answer Give the common names of two of the principal species of \r\nPacific salmon.",
    "bonusA": "(ACCEPT TWO) SOCKEYE, CHUM, COASTAL CUTTHROAT TROUT, CHINOOK, \r\nCOHO, STEELHEAD, OR PINK",
    "category": 1,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the term for the minimum amount of fissile material required \r\nfor a chain reaction to be self-sustaining?",
    "tossupA": "CRITICAL MASS",
    "bonusQ": "ENERGY Short Answer What is the name of a device which consists of dissimilar metals \r\njoined together at one end that is used as a sensor for measuring temperature?",
    "bonusA": "THERMOCOUPLE",
    "category": 5,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice The mechanical advantage of a block and tackle \r\ndepends on which of the following? \r\n \r\nW) The size of the rope \r\nX) The length of the rope \r\nY) The diameter of the wheels \r\nZ) The number of sections of rope",
    "tossupA": "Z) THE NUMBER OF SECTIONS OF ROPE",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following situations produces the MOST \r\npower? \r\n \r\nW) 160 newton force acting over 20 meters in 32 seconds \r\nX) 160 newton force acting over 2 meters in 3.2 seconds \r\nY) 16 newton force acting over 20 meters in 3.2 seconds \r\nZ) 16 newton force acting over 200 meters in 3.2 seconds",
    "bonusA": "Z) 16 NEWTON FORCE ACTING OVER 200 METERS IN 3.2 SECONDS",
    "category": 3,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Give the class of mollusks in which squid would be classified.",
    "tossupA": "CEPHALOPODA",
    "bonusQ": "LIFE SCIENCE Multiple Choice Unlike other mollusks , cephalopods (read as: SEH-fah-loh-\r\npohds) have which of the following characteristics? \r\n \r\nW) Gills \r\nX) Radula \r\nY) Open circulatory system \r\nZ) Closed circulatory system",
    "bonusA": "Z) CLOSED CIRCULATORY SYSTEM",
    "category": 1,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "MATH Multiple Choice Assuming that all of the following two dimensional shapes have the \r\nsame area, which has the least perimeter? \r\n \r\nW) Triangle \r\nX) Circle \r\nY) Trapezoid \r\nZ) Square",
    "tossupA": "X) CIRCLE",
    "bonusQ": "MATH Short Answer At a special showing of “The Magic Flute,” all 300 tickets were sold for \r\na total of $5,360. If an adult ticket was $20 and a youth ticket was $12, how many adult tickets \r\nwere sold?",
    "bonusA": "220",
    "category": 4,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice For a certain genetic disorder in humans, the mother \r\nalways passes the disease to all of her children, but a father never passes it to any of his \r\nchildren. Which of the following explanations best explains this phenomenon? \r\n \r\nW) The gene for the disease is located on the X-chromosome \r\nX) The gene is dominant and is located on an autosomal chromosome \r\nY) The gene is located on ribosomal (read as: RY-boh-sōem-ahl) DNA \r\nZ) The gene is located on mitochondrial (read as: my-toh-KOHN-dree-ahl) DNA",
    "tossupA": "Z) THE GENE IS LOCATED ON MITOCHONDRIAL DNA",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the most stable isotope of rutherfordium (read \r\nas: ruh-the(r)-FOHR-dee-uhm)?",
    "bonusA": "RUTHERFORDIUM-267",
    "category": 6,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What kind of rock fragments are produced \r\nwhen magma is torn apart by volcanic eruptions?",
    "tossupA": "PYROCLASTS",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What was the name of the space probe, \r\nlaunched in 2001, that orbited Mars to measure elements in its crust and search for signs of \r\nwater?",
    "bonusA": "MARS ODYSSEY",
    "category": 0,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Sediment with a diameter between 2 millimeters and \r\n4 millimeters would be classified as which of the following? \r\n \r\nW) Silt \r\nX) Coarse sand \r\nY) Medium sand \r\nZ) Cobble",
    "tossupA": "Y) MEDIUM SAND",
    "bonusQ": "GENERAL SCIENCE Short Answer When a free neutron undergoes beta decay, what three \r\nparticles does it form?",
    "bonusA": "ELECTRON, PROTON, AND ELECTRON ANTINEUTRINO (DO NOT ACCEPT: \r\nELECTRON NEUTRINO)",
    "category": 6,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the most likely effect on the \r\nremaining bacteria after killing 90% of bacteria with antibacterial soap? \r\n \r\nW) They will reproduce and form a colony of bacteria that are more resistant \r\nX) They will die because there are not enough bacteria left to reproduce \r\nY) They will relocate \r\nZ) They can no longer cause infections because their numbers are too low",
    "tossupA": "W) THEY WILL REPRODUCE AND FORM A COLONY OF BACTERIA THAT ARE \r\nMORE RESISTANT",
    "bonusQ": "LIFE SCIENCE Short Answer Give the scientific names of the three small bones found in \r\nthe human ear.",
    "bonusA": "MALLEUS, INCUS, AND STAPES",
    "category": 1,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following characteristics is NOT true of \r\ncannonball jellyfish? \r\n \r\nW) They can make up more than 16% of biomass in shallow inshore areas off the southeastern \r\ncoast of the United States \r\nX) They commonly sting humans \r\nY) One of their main predators is the leatherback sea turtle \r\nZ) They can reproduce both sexually and asexually",
    "tossupA": "X) THEY COMMONLY STING HUMANS",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the genus of the oldest known vertebrate to \r\nshow viviparity (read as: vy-vi-PAH-rit-ee)?",
    "bonusA": "MATERPISCIS",
    "category": 6,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "MATH Short Answer Evaluate: 10!/(8!3!)\r\n (read as: 10 factorial over the quantity 8 factorial times \r\n3 factorial).",
    "tossupA": "15",
    "bonusQ": "MATH Short Answer Harry bought a shirt that was marked 50% off the sale price, which \r\nwas 40% off the original price. Providing your answer as a decimal to the nearest tenth, after \r\npaying a tax of 8%, what percent of the original sticker price did he pay?",
    "bonusA": "32.4%",
    "category": 4,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice In a transverse wave, the medium vibrates in which \r\nof the following ways? \r\n \r\nW) In a direction opposite the wave direction \r\nX) At right angles to the wave direction \r\nY) In the same direction as the wave \r\nZ) At a 45 degree angle to the wave direction",
    "tossupA": "X) AT RIGHT ANGLES TO THE WAVE DIRECTION",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name three ferromagnetic elements.",
    "bonusA": "(ACCEPT THREE) IRON, NICKEL, COBALT, DYSPROSIUM, PLUTONIUM, AND \r\nGADOLINIUM",
    "category": 3,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the name of the branch of science specifically \r\nconcerned with the study of fungi?",
    "tossupA": "MYCOLOGY",
    "bonusQ": "LIFE SCIENCE Short Answer The beta-galactosidase (read as: gah-lahk-TŌE-si-days) \r\nenzyme aids in lactose digestion by separating lactose into what two monosaccharide (read as: \r\nmoh-noh-SAH-kah-ryd) molecules?",
    "bonusA": "GALACTOSE AND GLUCOSE",
    "category": 1,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following nutrients is most often limiting \r\nin freshwater aquatic ecosystems? \r\n \r\nW) Carbon \r\nX) Nitrogen \r\nY) Phosphorus \r\nZ) Sulfur",
    "tossupA": "Y) PHOSPHORUS",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the common name of the only penguin that \r\nlives north of the equator in the wild?",
    "bonusA": "GALAPAGOS PENGUIN",
    "category": 6,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following does the slope on a distance-\r\ntime graph represent? \r\n \r\nW) Velocity \r\nX) Acceleration \r\nY) Displacement \r\nZ) Motion",
    "tossupA": "W) VELOCITY",
    "bonusQ": "PHYSICAL SCIENCE Short Answer In a second-class lever, where is the fulcrum located: \r\n1) between the input and the output forces; 2) closer to the output force than the input force; or \r\n3) closer to the input force than the output force?",
    "bonusA": "CLOSER TO THE OUTPUT FORCE THAN THE INPUT FORCE (ACCEPT: 2)",
    "category": 3,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following types of sediments \r\ncame from shells and skeletons of animals? \r\n \r\nW) Terrigenous (read as: teh-RI-jeh-nuhs) \r\nX) Sulfurous \r\nY) Hydrogenous \r\nZ) Calcareous (read as: kahl-KAHR-ee-uhs)",
    "tossupA": "Z) CALCAREOUS",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What are the names of the two irregularly \r\nshaped moons of Mars?",
    "bonusA": "PHOBOS AND DEIMOS",
    "category": 0,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following elements has the highest \r\nmelting point at standard atmospheric pressure? \r\n \r\nW) Tungsten \r\nX) Thallium \r\nY) Gold \r\nZ) Copper",
    "tossupA": "W) TUNGSTEN",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the kinetic energy, in joules, of a 70 kilogram \r\ntiger running at a speed of 8 meters per second?",
    "bonusA": "2240",
    "category": 3,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following countries generates the greatest share of \r\nits electricity from wind power? \r\n \r\nW) Denmark \r\nX) Spain \r\nY) Germany \r\nZ) United States",
    "tossupA": "W) DENMARK",
    "bonusQ": "ENERGY Short Answer By name or number, rank from greatest to least the total amount \r\nof each of the following four products produced from crude oil in the U.S. in 2009: 1) jet fuel, 2) \r\ngasoline, 3) diesel, 4) heating oil.",
    "bonusA": "GASOLINE, DIESEL, JET FUEL, HEATING OIL (ACCEPT: 2, 3, 1, 4)",
    "category": 5,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH Multiple Choice If a polyhedron had seven faces, exactly six of which were \r\ntriangles, which of the following could it be? \r\n \r\nW) Hexagonal prism \r\nX) Hexagonal pyramid \r\nY) Pentagonal prism \r\nZ) Pentagonal pyramid",
    "tossupA": "X) HEXAGONAL PYRAMID",
    "bonusQ": "MATH Short Answer Solve for real numbers x if 9x- x<sup>2</sup> > 0 (read as: the square root of \r\nthe quantity 9x minus x squared is greater than 0).",
    "bonusA": "0 < x < 9",
    "category": 4,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is an example of a \r\nwell-known group of extinct marine arthropods that existed in abundance during the lower \r\nPaleozoic? \r\n \r\nW) Brachiopods \r\nX) Ammonites \r\nY) Trilobites \r\nZ) Nautiluses",
    "tossupA": "Y) TRILOBITES",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer If due north is 0°, what degree is the \r\nintercardinal direction southwest?",
    "bonusA": "225°",
    "category": 0,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following best describes how the \r\nfrequency of an ocean wave changes as its wavelength changes? \r\n \r\nW) It increases as the wavelength increases \r\nX) It increases as the wavelength decreases \r\nY) It decreases as the wavelength decreases \r\nZ) It decreases as the wavelength increases",
    "tossupA": "X) IT INCREASES AS THE WAVELENGTH DECREASES",
    "bonusQ": "PHYSICAL SCIENCE Short Answer If a sound wave traveling through water has a speed \r\nof 1,450 meters per second and a frequency of 2900 hertz, providing your answer as a decimal \r\nto the nearest tenth, what is its wavelength in meters?",
    "bonusA": "0.5",
    "category": 3,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following characteristics is \r\ngenerally NOT used for classification of ocean waves? \r\n \r\nW) Disturbing force \r\nX) Wavelength \r\nY) Wave height \r\nZ) Restoring force",
    "tossupA": "Y) WAVE HEIGHT",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is a characteristic \r\nof a turbidite? \r\n \r\nW) Graded bedding \r\nX) Lived during the Cambrian \r\nY) Found in alkaline bodies of water \r\nZ) Often found in caves",
    "bonusA": "W) GRADED BEDDING",
    "category": 0,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following states produces the most coal? \r\n \r\nW) Wyoming \r\nX) West Virginia \r\nY) Georgia \r\nZ) Montana",
    "tossupA": "W) WYOMING",
    "bonusQ": "ENERGY Short Answer Many factors affect the overall price of gasoline. By name or \r\nnumber, arrange the following four factors based on the extent to which their costs influence the \r\nprice of gasoline in descending order: 1) taxes, 2) distribution, 3) crude oil, 4) refining.",
    "bonusA": "CRUDE OIL, TAXES, REFINING, DISTRIBUTION (ACCEPT: 3, 1, 4, 2)",
    "category": 5,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer By name or number, identify all of the following four \r\nsubstances that emulsify fat during digestion: 1) gastrin, 2) amylase, 3) motilin, 4) bile.",
    "tossupA": "BILE (ACCEPT: 4)",
    "bonusQ": "LIFE SCIENCE Short Answer When genetic drift results from the colonization of a new \r\nhabitat by only a few individuals, what is the name of the resulting loss of genetic variation?",
    "bonusA": "FOUNDER EFFECT",
    "category": 1,
    "setNum": 5,
    "packetNum": 8,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]