[
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice What is the name for the basic five carbon sugar that is present \r\nin slightly different forms in both DNA and RNA nucleotides: \r\n \r\nW) glucose \r\nX) fructose \r\nY) ribose \r\nZ) maltose",
    "tossupA": "Y) RIBOSE",
    "bonusQ": "LIFE SCIENCE Short Answer Tommy has blue eyes and his wife Jean has brown eyes. \r\nTommy’s father has brown eyes and Jean’s father has blue eyes. What percentage of Tommy and \r\nJean’s children would be expected to have blue eyes, assuming blue eyes are recessive?",
    "bonusA": "50%",
    "category": 1,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following has the greatest density at room \r\ntemperature: \r\n \r\nW) 2 kilograms of uranium \r\nX) 3 kilograms of calcium \r\nY) 4 kilogram of lithium \r\nZ) 5 kilograms of ice",
    "tossupA": "W) 2 KILOGRAMS OF URANIUM",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What color of light is produced when equal intensities of \r\ngreen and magenta light are combined?",
    "bonusA": "WHITE \r\n \r\n(Solution: they are complementary colors)",
    "category": 3,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is the primary reason for the \r\ndecline in fish populations in New England lakes, rivers and streams: \r\n \r\nW) destruction of native species by invasive species \r\nX) acid rain \r\nY) fertilizer runoff \r\nZ) over fishing",
    "tossupA": "X) ACID RAIN",
    "bonusQ": "EARTH SCIENCE Short Answer When sulfur dioxide combines with atmospheric water, what \r\nacid is ultimately produced that has greatly contributed to the formation of acid rain?",
    "bonusA": "SULFURIC ACID (ACCEPT: AQUEOUS SULFURIC ACID OR H\r\n2\r\nSO\r\n4\r\n)",
    "category": 0,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following BEST describes the graph of the following \r\nequation, (x – 1)\r\n<sup>2</sup>\r\n + (y + 2)\r\n<sup>2</sup>\r\n = 9 \r\n \r\nW) straight line \r\nX) parabola \r\nY) ellipse \r\nZ) circle",
    "tossupA": "Z) CIRCLE",
    "bonusQ": "MATH Short Answer Find the lateral surface area, in square meters, of a right circular cylinder \r\nwith radius 4 meters and height 10 meters. Use π = 3.14 and give your answer rounded to the \r\nnearest whole number:",
    "bonusA": "251 \r\n \r\n(Solution: LA = 2πrh; = 2(3.14)(4)(10) = 251.2 m\r\n<sup>2</sup>\r\n)",
    "category": 4,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is the MOST accurate \r\ndescription of a Newtonian reflector telescope: \r\n \r\nW) it has one flat primary mirror and two ocular lenses \r\nX) it has a concave parabolic main or primary mirror, a flat secondary mirror, and an eyepiece lens \r\nY) it has a primary glass lens, a secondary flat mirror, and an ocular lens \r\nZ) it has 2 convex glass lenses and an ocular lens",
    "tossupA": "X) IT HAS A CONCAVE PARABOLIC MAIN OR PRIMARY MIRROR, A FLAT \r\nSECONDARY MIRROR, AND AN EYEPIECE LENS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following is a MAIN advantage of a \r\nNewtonian reflector telescope over a Galilean refractor telescope: \r\n \r\nW) the Newtonian is much smaller and resistant to changes in temperature \r\nX) the Newtonian can be used in a wider variety of temperatures \r\nY) the Newtonian focuses all colors of light at the same focal point \r\nZ) the Newtonian mirrors are usually made of metal so they cannot easily break",
    "bonusA": "Y) THE NEWTONIAN FOCUSES ALL COLORS OF LIGHT AT THE SAME \r\nFOCAL POINT",
    "category": 6,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following types of microscopes passes \r\nnegatively charged particles guided by magnetic lenses through a very thin specimen, all in a partial \r\nvacuum, to produce an image at high magnification: \r\n \r\nW) bright field microscopy \r\nX) scanning electron microscopy \r\nY) dark field microscopy \r\nZ) transmission electron microscopy",
    "tossupA": "Z) TRANSMISSION ELECTRON MICROSCOPY",
    "bonusQ": "LIFE SCIENCE Short Answer What is the scientific name for the instrument used to separate \r\nsubstances of different densities in solution using a rotor to spin specimens at high RPM’s?",
    "bonusA": "CENTRIFUGE",
    "category": 1,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following functional groups replaces a \r\nhydrogen in an alcohol: \r\n \r\nW) hydroxyl \r\nX) carboxyl \r\nY) ester \r\nZ) amide",
    "tossupA": "W) HYDROXYL",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Which one of the following 4 colors of light has the \r\ngreatest angle of refraction in normal glass: orange; violet; red; yellow",
    "bonusA": "VIOLET",
    "category": 3,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is the global wind system that most \r\ninfluences weather in Denver Colorado: \r\n \r\nW) tropical easterlies \r\nX) trade winds \r\nY) prevailing westerlies \r\nZ) polar easterlies",
    "tossupA": "Y) PREVAILING WESTERLIES",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following ocean waters typically has the \r\nLEAST pronounced thermocline layer: \r\n \r\nW) polar \r\nX) temperate \r\nY) sub-tropical \r\nZ) tropical",
    "bonusA": "W) POLAR",
    "category": 0,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "MATH Short Answer In how many ways can 5 different people be standing around a circular \r\ntable?",
    "tossupA": "24 \r\n \r\n(Solution: circular permutation, (n-1)! = (5-1)! = 4! = 24)",
    "bonusQ": "MATH Short Answer Express the following in its simplest radical form:  \r\n(5 + \r\n&radic;2\r\n)(7 – \r\n&radic;2\r\n)",
    "bonusA": "33 + 2\r\n&radic;2\r\n (ACCEPT: 2\r\n&radic;2\r\n + 33)",
    "category": 4,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is a group of organic \r\ncompounds that is often added to foods to enhance flavors such as strawberry or banana and are also \r\nfound in sweet-smelling flowers: \r\n \r\nW) amines \r\nX) esters \r\nY) alcohols \r\nZ) halogenated hydrocarbons",
    "tossupA": "X) ESTERS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Honey is considered hygroscopic because it: \r\n \r\nW) is very dense for a sugar \r\nX) loses water to its environment \r\nY) attracts water from the air \r\nZ) expands rapidly on heating",
    "bonusA": "Y) ATTRACTS WATER FROM THE AIR",
    "category": 6,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice As a tree ages, which of the following BEST describes what \r\nhappens to the secondary phloem: \r\n \r\nW) it stops being produced \r\nX) it accumulates in large quantities into the xylem \r\nY) it is crushed between each year’s xylem \r\nZ) it is lost as part of the bark and does not accumulate in great quantities",
    "tossupA": "Z) IT IS LOST AS PART OF THE BARK AND DOES NOT ACCUMULATE IN \r\nGREAT QUANTITIES",
    "bonusQ": "LIFE SCIENCE Multiple Choice If an order of plant has floral parts usually arranged in \r\nmultiples of 4 or 5, it would most likely have: \r\n \r\nW) net venation and one cotyledon \r\nX) vascular bundles arranged in a ring and a taproot \r\nY) diffuse or fibrous root system and 2 cotyledons \r\nZ) parallel venation and 2 cotyledons",
    "bonusA": "X) VASCULAR BUNDLES ARRANGED IN A RING AND A TAPROOT",
    "category": 1,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following can transfer heat through a \r\nvacuum: \r\n \r\nW) convection \r\nX) conduction \r\nY) radiation \r\nZ) sublimation",
    "tossupA": "Y) RADIATION",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Consider a 2.0 kilogram rock that falls vertically from a \r\nledge and strikes the ground with a velocity of 50 meters per second. If friction is ignored, what was \r\nthe gravitational potential energy, in joules, of the rock when it was on the ledge in relation to the \r\nplace where it struck the ground?",
    "bonusA": "2500 \r\n(Solution: ½mv\r\n2\r\n = ½(2)(50)\r\n2\r\n = ½ × 2 × 2500 = 2500 J)",
    "category": 3,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is when ocean tidal currents \r\ntypically reach their maximum velocity: \r\n \r\nW) at high tide extremes \r\nX) at low tide extremes \r\nY) midway between high and low tides \r\nZ) during flood tide",
    "tossupA": "Y) MIDWAY BETWEEN HIGH AND LOW TIDES",
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is the name for the last of 4 glacial \r\nepisodes recognized in North America: \r\n \r\nW) the Wisconsinan \r\nX) the Ordovician \r\nY) the Alaskan \r\nZ) the Nebraskan",
    "bonusA": "W) THE WISCONSINAN",
    "category": 0,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "MATH Short Answer What is the degree of the following polynomial: 7x<sup>4</sup>y –5x<sup>3</sup>y<sup>3</sup> + 3xy<sup>3</sup> \r\n– 4",
    "tossupA": "6 \r\n \r\n(Solution: the degree of the term with the largest degree, 3 + 3)",
    "bonusQ": "MATH Short Answer Giving your answer in terms of pi, what is the volume of a cone with a \r\nheight of 8 meters and a base whose diameter is 6 meters?",
    "bonusA": "24π",
    "category": 4,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What element is MOST commonly added to steel to \r\nmake it stainless steel?",
    "tossupA": "CHROMIUM",
    "bonusQ": "GENERAL SCIENCE Short Answer What metal is silvery-white when pure, is used as a \r\ncatalyst in fuel cells and in antipollution devices in automobiles, does not oxidize in air at any \r\ntemperature, and is used extensively in the making of jewelry and wires?",
    "bonusA": "PLATINUM",
    "category": 6,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice What type of virus has the Food and Drug Administration \r\nrecently approved to be sprayed on certain foods as a preservative against bacterial contamination: \r\n \r\nW) bacteriophage \r\nX) H<sub>5</sub>N1 \r\nY) Marburg \r\nZ) Ebola",
    "tossupA": "W) BACTERIOPHAGE",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is the BEST reason why high salt \r\nenvironments are difficult environments for organisms to survive in: \r\n \r\nW) salt is an ionic molecule and causes a charge differential \r\nX) salt causes an osmotic imbalance leading to excessive loss of water from cells \r\nY) salt usually is contaminated with toxic heavy metals \r\nZ) salt causes heavy metal poisons to be readily absorbed through skin",
    "bonusA": "X) SALT CAUSES AN OSMOTIC IMBALANCE LEADING TO EXCESSIVE LOSS \r\nOF WATER FROM CELLS",
    "category": 1,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following follows from the Doppler \r\neffect for a sound wave source where a loud motorcycle is moving towards you: \r\n \r\nW) the wavelength will shorten and frequency increases \r\nX) the wavelength will shorten and frequency decreases \r\nY) the wavelength will increase and frequency increases \r\nZ) the wavelength will increase and frequency decreases",
    "tossupA": "W) THE WAVELENGTH WILL SHORTEN AND FREQUENCY INCREASES",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name all of the following 3 forms of radioactive decay \r\nthat change the atomic number of the decaying element: alpha decay; beta decay; gamma decay",
    "bonusA": "ALPHA DECAY; BETA DECAY",
    "category": 3,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH SCIENCE Multiple Choice Eutrophic lakes are most commonly noted for which of \r\nthe following sets of characteristics: \r\n \r\nW) high temperature differences from top to bottom and extremely deep \r\nX) unhealthy containing no living organisms and a very low pH \r\nY) healthy with abundant life and neutral pH \r\nZ) shallow, warm, and containing abundant nutrients",
    "tossupA": "Z) SHALLOW, WARM, AND CONTAINING ABUNDANT NUTRIENTS",
    "bonusQ": "EARTH SCIENCE Short Answer Choosing from dawn, noon, sunset, and midnight, when will \r\nthe Moon rise and set, respectively, for a star gazer in mid-northern latitudes, if the Moon’s phase is \r\na waxing crescent?",
    "bonusA": "RISE = DAWN; SET = SUNSET",
    "category": 0,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "MATH Short Answer Order the following 4 polygons from the one with the FEWEST faces to \r\nthe one with the MOST faces: dodecagon; hexadecagon; octagon; hexagon",
    "tossupA": "HEXAGON; OCTAGON; DODECAGON; HEXADECAGON",
    "bonusQ": "MATH Short Answer Find the number of sides in a regular polygon if each interior angle \r\nmeasures 135 degrees:",
    "bonusA": "8 \r\n \r\n(Solution: (n – 2)180º = 135n; n = 8)",
    "category": 4,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Consider the following ecosystem and name the \r\nsecondary consumer: A plant that derives energy from the Sun is eaten by a rabbit; the rabbit is \r\neaten by a wolf; the scraps of rabbit are eaten by a hawk; and the remaining carcass is left to \r\ndecompose",
    "tossupA": "WOLF",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following BEST approximates the \r\ncircumference of a U.S. nickel: \r\n \r\nW) 1.41 centimeters \r\nX) 3.14 centimeters \r\nY) 6.28 centimeters \r\nZ) 9.42 centimeters",
    "bonusA": "Y) 6.28 CENTIMETERS \r\n \r\n(Solution: C = π(2cm) = 6.28cm)",
    "category": 6,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What symbiotic relationship is characterized by one organism \r\nbenefiting while the other is being harmed?",
    "tossupA": "PARASITISM",
    "bonusQ": "LIFE SCIENCE Short Answer Over-hunting of sea otters on the northwest coast led to an \r\noverabundance of sea urchins which in turn overgrazed on sea kelp almost wiping out the kelp \r\nforests. What is the scientific ecological term for what the sea otter is considered in this case as a \r\ncentral organism to this community?",
    "bonusA": "A KEYSTONE SPECIES",
    "category": 1,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What three elements are found in ethanoic acid?",
    "tossupA": "HYDROGEN; CARBON; OXYGEN (in any order)",
    "bonusQ": "PHYSICAL SCIENCE Short Answer How many grams of potassium chloride, with a \r\nmolecular weight of 104, must be dissolved in 250 milliliters of water to make a 20% potassium \r\nchloride solution?",
    "bonusA": "50 \r\n \r\n(Solution: (250ml) × (20g/100ml) = 50g)",
    "category": 3,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "EARTH SCIENCE Short Answer What three gases make up over 99% of all dissolved gases in \r\nsurface sea water?",
    "tossupA": "NITROGEN, CARBON DIOXIDE AND OXYGEN (in any order)",
    "bonusQ": "EARTH SCIENCE Short Answer Order the following 4 elements from the MOST common in \r\nthe universe to the LEAST common: carbon; helium; hydrogen; iron",
    "bonusA": "HYDROGEN; HELIUM; CARBON; IRON",
    "category": 0,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "MATH Short Answer If the fourth term in the binomial expansion of (x + y)<sup>7</sup> is 35x<sup>4</sup>y<sup>3</sup>, what is \r\nthe 5th term?",
    "tossupA": "35x<sup>3</sup>y<sup>4</sup> (ACCEPT: 35y<sup>4</sup>x<sup>3</sup>)",
    "bonusQ": "MATH Short Answer In simplest terms, give the 6\r\nth\r\n term of the geometric sequence whose \r\nsecond term is –3 and whose third term is 3/2:",
    "bonusA": "-3/16",
    "category": 4,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer The lifetime of a star is mostly determined by what \r\nphysical property?",
    "tossupA": "MASS",
    "bonusQ": "GENERAL SCIENCE Short Answer Order the following 4 celestial objects from the LEAST \r\nmassive to the MOST massive: neutron star; brown dwarf; the Sun; a galaxy",
    "bonusA": "BROWN DWARF; SUN; NEUTRON STAR; GALAXY",
    "category": 6,
    "setNum": 3,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]