[
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Numerous individuals contributed to the development \r\nof the scientific method, and thus modern science. Which of the following scientists placed an \r\nemphasis on mathematics, drew upon the writings of Muslim scientists, and described a \r\nrepeating cycle of observations, hypothesis generation, experiments, and independent \r\nverification? \r\n \r\nW) Aristotle \r\nX) John Dalton \r\nY) Roger Bacon \r\nZ) Robert Boyle",
    "tossupA": "Z) ROBERT BOYLE",
    "bonusQ": "GENERAL SCIENCE Short Answer What are the two types of optical phenomena that must \r\noccur for light to form a rainbow through the water droplets in the air?",
    "bonusA": "DISPERSION AND REFLECTION (ACCEPT: DISPERSE AND REFLECT)",
    "category": 6,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "ENERGY Short Answer Using his arms, a boy holds a box weighing 1 kilogram 1 meter \r\nabove the ground for 1 minute. How much work, in joules, does the boy do on the box?",
    "tossupA": "0",
    "bonusQ": "ENERGY Multiple Choice How many Btus are needed to raise the temperature of 5 pounds \r\nof water from 45° Fahrenheit to 65° Fahrenheit? \r\n \r\nW) 20 \r\nX) 40 \r\nY) 75 \r\nZ) 100",
    "bonusA": "Z) 100",
    "category": 5,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice The “great ocean conveyor belt” refers to what? \r\n \r\nW) The series of strong currents that shipping companies follow \r\nX) The path of water as it circulates throughout the world’s ocean \r\nY) The influx of migrants from Europe and Asia across the sea to the New World \r\nZ) A collection of prominent currents, such as the Gulf Stream and the East Australian Current",
    "tossupA": "X) THE PATH OF WATER AS IT CIRCULATES THROUGHOUT THE WORLD’S \r\nOCEAN",
    "bonusQ": "GENERAL SCIENCE Short Answer Within our solar system, what are the four Jovian \r\nplanets?",
    "bonusA": "JUPITER, SATURN, URANUS, NEPTUNE",
    "category": 6,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following animals possesses a lateral line? \r\n \r\nW) Fish \r\nX) Salamander \r\nY) Snake \r\nZ) Turtle",
    "tossupA": "W) FISH",
    "bonusQ": "LIFE SCIENCE Short Answer Following is a list of organisms in a food chain: grass, \r\ngrasshoppers, mice, snakes, and hawks. A toxin exhibits biomagnification and can be found in \r\nall members of this food chain. Which organism will have the highest concentration of this toxin?",
    "bonusA": "HAWKS",
    "category": 1,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Short Answer What is the probability that a randomly chosen person has his or her \r\nnext birthday on a weekend?",
    "tossupA": "2/7",
    "bonusQ": "MATH Short Answer If (a+b)/b = 3.5, what is a/b?",
    "bonusA": "2.5 (ACCEPT: 5/2)",
    "category": 4,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice What term describes the height of an object in the sky? \r\n \r\nW) Zenith \r\nX) Altitude \r\nY) Nadir \r\nZ) Meridian",
    "tossupA": "X) ALTITUDE",
    "bonusQ": "EARTH AND SPACE Multiple Choice What is responsible for producing ozone in the \r\nstratosphere? \r\n \r\nW) The interaction of oxygen and ultraviolet light \r\nX) Biogenic emissions \r\nY) Volcanic emissions \r\nZ) The interaction of methane and ultraviolet light",
    "bonusA": "W) THE INTERACTION OF OXYGEN AND ULTRAVIOLET LIGHT",
    "category": 0,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice What is the difference between magma and lava? \r\n \r\nW) Lava cools more slowly than magma \r\nX) Lava interacts with oxygen on the Earth’s surface, while magma remains beneath the surface \r\nY) Magma erupts from volcanoes and hot spots, while lava flows below or on the surface \r\nZ) Magma is the liquid form of lava, while lava is the hardened rock from magma",
    "tossupA": "X) LAVA INTERACTS WITH OXYGEN ON THE EARTH’S SURFACE, WHILE \r\nMAGMA REMAINS BENEATH THE SURFACE",
    "bonusQ": "GENERAL SCIENCE Short Answer Put the following three Earth layers in order from the \r\noutermost layer to the innermost layer: 1) asthenosphere [as-THEN-uh-sfeer], 2) inner core, 3) \r\nlithosphere.",
    "bonusA": "3, 1, 2 (ACCEPT: LITHOSPHERE, ASTHENOSPHERE, INNER CORE)",
    "category": 6,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer Under atmospheric pressure, carbon dioxide in the solid \r\nstate transitions directly into the gaseous state. What is this phase change called?",
    "tossupA": "SUBLIMATION",
    "bonusQ": "PHYSICAL SCIENCE Short Answer To a chemist, the term “organic” means that a compound \r\nis based on what element?",
    "bonusA": "CARBON",
    "category": 3,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Appearing approximately 2.7 billion years ago, the first oxygen-\r\nproducing organisms most likely belonged to what group of bacteria?",
    "tossupA": "CYANOBACTERIA (ACCEPT: BLUE-GREEN ALGAE or BLUE-GREEN BACTERIA)",
    "bonusQ": "LIFE SCIENCE Multiple Choice Agar is derived from what organism? \r\n \r\nW) Brown algae \r\nX) Red algae \r\nY) Green algae \r\nZ) Fungi",
    "bonusA": "X) RED ALGAE",
    "category": 1,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Multiple Choice On the graph of the function y = (x + 2)<sup>2</sup>, what is the x-value of the \r\npoint with the least y-value? \r\n \r\nW) -2 \r\nX) 0 \r\nY) 2 \r\nZ) 4",
    "tossupA": "W) -2",
    "bonusQ": "MATH Short Answer In terms of n, what is the number of diagonals that can be drawn from \r\nany one vertex of a convex polygon with n sides?",
    "bonusA": "n – 3",
    "category": 4,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following scales is used to rate \r\nhurricanes? \r\n \r\nW) Saffir-Simpson \r\nX) Modified Mercalli \r\nY) Enhanced Fujita \r\nZ) Richter Magnitude",
    "tossupA": "W) SAFFIR-SIMPSON",
    "bonusQ": "EARTH AND SPACE Short Answer Snowflakes can take on a variety of shapes depending \r\non the physical environment in which they form. In addition to temperature, what is the major \r\nphysical factor that determines snowflake shape?",
    "bonusA": "HUMIDITY (ACCEPT: WATER AVAILABILITY, SUPERSATURATION LEVEL)",
    "category": 0,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer A scientist wants to use a figure to show the change in \r\nATP production over time by a cell infected by the flu virus. In what type of graph should a \r\nscientist most likely present the results of this experiment?",
    "tossupA": "LINE GRAPH (ACCEPT: LINE CHART)",
    "bonusQ": "GENERAL SCIENCE Short Answer Divergent boundaries have a unique structure in their \r\ncenters. For example, one such structure contains the Red Sea and was formed from the \r\nseparation of the African and Arabian Plate. What is the name for this structure?",
    "bonusA": "RIFT VALLEY",
    "category": 6,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "ENERGY Short Answer A battery generates what type of current?",
    "tossupA": "DIRECT CURRENT (ACCEPT: DC)",
    "bonusQ": "ENERGY Short Answer Rank the following three materials from best thermal insulator to \r\nworst: 1) brick, 2) fiberglass batting, 3) steel.",
    "bonusA": "2, 1, 3 (ACCEPT: FIBERGLASS BATTING, BRICK, STEEL)",
    "category": 5,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice For the balanced combustion reaction of methane to \r\nproduce carbon dioxide and water, which of the following would NOT be expected? \r\n \r\nW) The reaction is exothermic \r\nX) The reactants are gases \r\nY) A catalyst is necessary \r\nZ) The reaction produces heat",
    "tossupA": "Y) A CATALYST IS NECESSARY",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following sound wave frequencies in \r\nhertz would a human be most likely to hear? \r\n \r\nW) 10 \r\nX) 1,000 \r\nY) 50,000 \r\nZ) 100,000",
    "bonusA": "X) 1,000",
    "category": 3,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Epiphytes [EP-uh-fyts] primarily obtain water and nutrients \r\nthrough what? \r\n \r\nW) Roots \r\nX) Leaves \r\nY) Other plants \r\nZ) Haustoria [haw-STOHR-ee-uh]",
    "tossupA": "X) LEAVES",
    "bonusQ": "LIFE SCIENCE Short Answer The Q10 effect is the degree by which metabolic activity is \r\nreduced with a 10° Celsius drop in temperature. A typical Q10 value is 2, meaning that \r\nmetabolic activity is halved for every 10° decrease in temperature. If a collection of cells with a \r\nQ10 value of 2 produces 10 nanograms of carbon dioxide per hour at 40° Celsius, how much \r\nwould you expect them to produce in nanograms in one hour at 10° Celsius?",
    "bonusA": "1.25 (ACCEPT: 5/4, 1 ¼)",
    "category": 1,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer What is the least integer between -44.5 and -15.7?",
    "tossupA": "-44",
    "bonusQ": "MATH Short Answer For the equation y = x<sup>2</sup> + 6x – 3, what is the axis of symmetry of its \r\ngraph?",
    "bonusA": "x = -3",
    "category": 4,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice In which of the following rock types are you most likely \r\nto find a fossil? \r\n \r\nW) Sandstone \r\nX) Slate \r\nY) Conglomerate \r\nZ) Granite",
    "tossupA": "W) SANDSTONE",
    "bonusQ": "EARTH AND SPACE Short Answer What will be limited by the presence of a thick snowpack \r\non the surface of sea ice, which will reduce primary production among sea ice algae?",
    "bonusA": "LIGHT (ACCEPT: SUNLIGHT, PHOTOSYNTHETICALLY ACTIVE RADIATION)",
    "category": 0,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT a characteristic of a tundra? \r\n \r\nW) Presence of large carnivores \r\nX) Absence of migrant animals \r\nY) Herbaceous vegetation [hur-BAY-shuhs] \r\nZ) Permafrost",
    "tossupA": "X) ABSENCE OF MIGRANT ANIMALS",
    "bonusQ": "LIFE SCIENCE Short Answer The African baobab [bay-oh-bab] has evolved large, white, \r\npungent flowers to attract what pollinator?",
    "bonusA": "BATS",
    "category": 1,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following best describes Bernoulli’s \r\nprinciple? \r\n \r\nW) As the speed of a moving fluid increases, the pressure of the moving fluid decreases \r\nX) The individual actions of an organism during its lifetime are the driving force of adaption \r\nY) The buoyant force on an object is equal to the weight of the fluid displaced \r\nZ) All atoms of a given element are exactly alike and atoms of different elements could join to \r\nform compounds",
    "tossupA": "W) AS THE SPEED OF A MOVING FLUID INCREASES, THE PRESSURE OF THE \r\nMOVING FLUID DECREASES",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Aquifers are areas of underground bodies of rock \r\nthrough which large amounts of water can flow and be stored. Which of the following rock \r\narrangements will make for the least productive aquifer? \r\n \r\nW) Well-sorted, small-grained rocks that are loosely packed \r\nX) Well-sorted, small-grained rocks that are tightly packed \r\nY) Poorly sorted rock with grains of many different sizes that are loosely packed \r\nZ) Poorly sorted rock with grains of many different sizes that are tightly packed",
    "bonusA": "Z) POORLY SORTED ROCK WITH GRAINS OF MANY DIFFERENT SIZES THAT \r\nARE TIGHTLY PACKED",
    "category": 6,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "ENERGY Short Answer What term is used to describe the amount of energy needed to \r\nraise one pound of water one degree Fahrenheit?",
    "tossupA": "BRITISH THERMAL UNIT (ACCEPT: BTU)",
    "bonusQ": "ENERGY Multiple Choice What are the percentages of ethanol used in the fuel of a regular \r\nvehicle and a flexible fuel vehicle (FFV), respectively? \r\n \r\nW) 40% and 90% \r\nX) 25% and 95% \r\nY) 10% and 85% \r\nZ) 50% and 60%",
    "bonusA": "Y) 10% AND 85%",
    "category": 5,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice A vector of magnitude 14 is added to a vector of \r\nmagnitude 2. The magnitude of the resulting vector is which of the following? \r\n \r\nW) 12 \r\nX) 16 \r\nY) Between 2 and 14, inclusive \r\nZ) Between 12 and 16, inclusive",
    "tossupA": "Z) BETWEEN 12 AND 16, INCLUSIVE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Identify all of the following four substances that are \r\nexamples of compounds: 1) alcohol, 2) soil, 3) milk, and 4) water.",
    "bonusA": "1, 4 (ACCEPT: ALCOHOL, WATER)",
    "category": 3,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Assuming that the following structures are unlabeled and \r\nunstained, which would be least likely to be visualized using a light microscope with the \r\nstandard resolution of 0.2 microns? \r\n  \r\nW) Nucleus \r\nX) Cell wall \r\nY) Ribosome [RY-buh-sohm] \r\nZ) Mitochondria [my-tuh-KON-dree-uh]",
    "tossupA": "Y) RIBOSOME",
    "bonusQ": "LIFE SCIENCE Short Answer Animals have two sources of DNA in their cells and plants \r\nhave three sources. Name the three organelles in which plant DNA can be found.",
    "bonusA": "CHLOROPLASTS, MITOCHONDRIA, AND THE NUCLEUS",
    "category": 1,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH Short Answer Providing your answer in slope intercept form, what is the equation of \r\nthe line passing through the points (6, -5) and (2, 7)?",
    "tossupA": "y = -3x + 13",
    "bonusQ": "MATH Short Answer What are the coordinates for the point of intersection in the first \r\nquadrant of the graphs with equations xy = 4 and y = x +3?",
    "bonusA": "(1, 4)",
    "category": 4,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following contains the largest amount of \r\nthe earth’s freshwater? \r\n \r\nW) Rivers and lakes \r\nX) Groundwater \r\nY) Ice caps and glaciers \r\nZ) Soil moisture",
    "tossupA": "Y) ICE CAPS AND GLACIERS",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following greenhouse gases is the \r\nlongest-lived in the atmosphere? \r\n \r\nW) Methane \r\nX) Water vapor \r\nY) Nitrous oxide \r\nZ) CFC-11",
    "bonusA": "Y) NITROUS OXIDE",
    "category": 0,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following most accurately describes the \r\ndifference between graphite and diamond? \r\n \r\nW) The carbon atoms are arranged in hexagonal planes in graphite, while they are arranged in \r\na crystal structure in a diamond \r\nX) The carbon atoms in graphite are held together by weak hydrogen bonds, while they are held \r\ntogether by strong covalent bonds in a diamond \r\nY) The carbon atoms in graphite are mixed in with impurities, while diamond contains no \r\nimpurities \r\nZ) The carbon atoms in graphite are bonded to more other atoms than the carbon atoms in \r\ndiamond",
    "tossupA": "W) THE CARBON ATOMS ARE ARRANGED IN HEXAGONAL PLANES IN \r\nGRAPHITE, WHILE THEY ARE ARRANGED IN A CRYSTAL STRUCTURE IN A DIAMOND",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT true of the Earth’s \r\nmagnetic field? \r\n \r\nW) It is created by the molten iron in the Earth’s outer core \r\nX) It changes over time \r\nY) The intensity of the field is the same at the poles and at the equator \r\nZ) It is possible that in a few hundred thousand years, the Earth’s magnetic north pole will be \r\nreversed",
    "bonusA": "Y) THE INTENSITY OF THE FIELD IS THE SAME AT THE POLES AND AT THE \r\nEQUATOR",
    "category": 3,
    "setNum": 7,
    "packetNum": 6,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]