[
  {
    "tossupQ": "BIOLOGY  Short Answer  Two or more structures are said to be homologous if they are alike \r\nbecause of shared ancestry. Ovaries and testes share a developmental ancestry, meaning that \r\nthe structures arose from the same tissue in what physical stage of human life?",
    "tossupA": "EMBRYO",
    "bonusQ": "BIOLOGY  Multiple Choice  All Homo sapiens are thought to share a common matrilineage. \r\nWhat genetic information has been used as key evidence for this shared matrilineage? \r\n \r\nW) Mitochondrial (read as: my-toh-KOHN-dree-ahl) DNA \r\nX) Nuclear DNA \r\nY) Plasma membranes \r\nZ) Cytoplasmic tRNA",
    "bonusA": "W) MITOCHONDRIAL DNA",
    "category": 1,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "MATH  Short Answer  Given a standard deck of 52 cards, what is the probability, expressed \r\nas a fraction in lowest terms, that the first card dealt is a heart?",
    "tossupA": "1/4",
    "bonusQ": "MATH  Short Answer  An ichthyologist wants to know the fish population of a pond. She \r\ncatches 60 fish, tags them, and releases them. Two weeks later, she catches 50 fish and 7 of \r\nthem have tags. Based on the data, what is the best estimate of the fish population of the pond? \r\nRound your answer to the nearest hundred.",
    "bonusA": "400",
    "category": 4,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  In which of the following sedimentary environments \r\nwould a dominantly organic sedimentary rock most likely be formed? \r\n \r\nW) Shallow marine \r\nX) Deep ocean \r\nY) Wind-blown desert \r\nZ) Glacial outwash plain",
    "tossupA": "W) SHALLOW MARINE",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  A high-energy river environment will most likely create \r\nwhich of the following deposits:   \r\n \r\nW) Laminar silt beds \r\nX) Course-grained, angular cross bedding \r\nY) Poorly sorted beds with no structure  \r\nZ) Well rounded gravels",
    "bonusA": "Z) WELL ROUNDED GRAVELS",
    "category": 0,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Short Answer  What do we call a mathematical object that possesses both magnitude \r\nand direction?",
    "tossupA": "VECTOR",
    "bonusQ": "MATH  Multiple Choice  If b is a negative vector of a given vector a, then how do b and a \r\ncompare? \r\n \r\nW) a has a smaller magnitude than b \r\nX) b has a smaller magnitude than a \r\nY) b has the same magnitude as a, applied in the opposite direction \r\nZ) b has a larger magnitude than a, applied in the opposite direction",
    "bonusA": "Y) B HAS THE SAME MAGNITUDE AS A, APPLIED IN THE OPPOSITE \r\nDIRECTION",
    "category": 4,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What letter designates the lowest energy subshell in any shell?",
    "tossupA": "S",
    "bonusQ": "CHEMISTRY  Short Answer  Identify the scientist who proposed the existence of energy \r\nlevels for the electrons in an atom.",
    "bonusA": "BOHR",
    "category": 2,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What causes low-pressure weather systems, such as tropical \r\ncyclones, to spin counter-clockwise in the Northern Hemisphere and clockwise in the Southern \r\nHemisphere?",
    "tossupA": "CORIOLIS EFFECT (ACCEPT: CORIOLIS FORCE, ROTATION OF THE EARTH)",
    "bonusQ": "PHYSICS  Short Answer  Billions of tiny ice crystals rub together to produce electron \r\nimbalances within storm clouds. What do we see when electrons arc to another cloud or to the \r\nground?",
    "bonusA": "LIGHTNING",
    "category": 3,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following minerals could be mined to \r\ncreate electrical wiring? \r\n \r\nW) Chalcopyrite (read as: kahl-koh-PY-ryt) \r\nX) Limestone  \r\nY) Galena (read as: gah-LEE-nah) \r\nZ) Gypsum",
    "tossupA": "W) CHALCOPYRITE",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following is the most abundant mineral \r\ngroup found in the Earth's crust?   \r\n \r\nW) Carbonates \r\nX) Oxides \r\nY) Sulfides  \r\nZ) Silicates",
    "bonusA": "Z) SILICATES",
    "category": 0,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Most shelled organisms in the ocean make their shells out of \r\ncalcium carbonate. What effect would increasing ocean acidity have on the shells of these \r\norganisms?",
    "tossupA": "DISSOLVE/CORRODE THEIR SHELLS",
    "bonusQ": "BIOLOGY  Short Answer  In the 1960s, a group of bacteria were discovered with magnetic \r\ncrystals in a specialized organelle. It is believed that these bacteria used the crystals to help \r\nthem align with what natural phenomenon?",
    "bonusA": "THE EARTH'S MAGNETIC FIELD",
    "category": 1,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is a common ion? \r\n \r\nW) Na\r\n2+ \r\n \r\nX) Al\r\n3+ \r\n \r\nY) B\r\n2+ \r\n \r\nZ) Kr\r\n2+",
    "tossupA": "X) Al\r\n3+",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following has an electron configuration of 1s\r\n2 \r\n2s\r\n2 2p\r\n6 \r\n3s\r\n2 \r\n3p\r\n6\r\n (read as: 1 s 2, 2 s 2, 2 p 6, 3 s 2, 3 p 6)? \r\n \r\nW) Sodium ion \r\nX) Chlorine \r\nY) Neon \r\nZ) Calcium ion",
    "bonusA": "Z) CALCIUM ION",
    "category": 2,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  In humans, where does the organ responsible for balance \r\nreside? \r\n \r\nW) Inner ear \r\nX) Middle ear \r\nY) Outer ear \r\nZ) Hypothalamus",
    "tossupA": "W) INNER EAR",
    "bonusQ": "BIOLOGY  Short Answer  What is a common name for adipose tissue?",
    "bonusA": "FAT",
    "category": 1,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What is the term that describes the separation of visible light into \r\nits component colors by a prism?",
    "tossupA": "DISPERSION",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following colors of light has the most energy? \r\n \r\nW) Yellow \r\nX) Red \r\nY) Green  \r\nZ) Violet",
    "bonusA": "Z) VIOLET",
    "category": 3,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following is NOT considered a \r\ncomponent of the modern theory of ice ages? \r\n \r\nW) The Earth wobbles on its axis \r\nX) The tilt of the Earth varies \r\nY) Plate tectonics causes Earth's equator to change location \r\nZ) The Earth's orbit around the Sun varies",
    "tossupA": "Y) PLATE TECTONICS CAUSE EARTH'S EQUATOR TO CHANGE LOCATION",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Isostatic rebound following the end of the most \r\nrecent ice age caused which of the following?   \r\n \r\nW) Localized sea level rise \r\nX) Localized sea level drop \r\nY) Mountain formation in the eastern part of the U.S. \r\nZ) Volcanism in Southern Mexico",
    "bonusA": "X) LOCALIZED SEA LEVEL DROP",
    "category": 0,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH  Short Answer  The point (1, 2) is reflected across the x axis. What are the \r\ncoordinates of its image?",
    "tossupA": "(1, -2)",
    "bonusQ": "MATH  Short Answer  A viper had a length of 30 centimeters at 6 months of age and a \r\nlength of 1.3 meters at 15 years old. Assuming that its growth was linear, which of the following \r\nis closest to its length in meters at 10 years old? \r\n \r\nW) 0.6 \r\nX) 0.8 \r\nY) 1 \r\nZ) 1.2",
    "bonusA": "Y) 1",
    "category": 4,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  What characteristic has made angiosperms so successful \r\nduring the last 140 million years? \r\n \r\nW) They are very tall, outcompeting other plants for sunlight \r\nX) They have flowers to attract pollinators \r\nY) They are thorny to deter herbivores from consuming them \r\nZ) They are the only plants that can reproduce asexually",
    "tossupA": "X) THEY HAVE FLOWERS TO ATTRACT POLLINATORS",
    "bonusQ": "BIOLOGY  Multiple Choice  Fruits primarily function in order to entice animals to eat them. \r\nIn what way does this benefit the fruiting plant? \r\n \r\nW) Animals disperse the seeds \r\nX) Animals pollinate while eating the fruits \r\nY) Animals eat the fruit instead of other parts of the plant \r\nZ) There is no benefit to the plant",
    "bonusA": "W) ANIMALS DISPERSE THE SEEDS",
    "category": 1,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is true about the alpha particle? \r\n \r\nW) It is a hydrogen atom \r\nX) It was discovered by J.J. Thomson \r\nY) It was used by Ernest Rutherford in experiments relating to the nucleus of the atom \r\nZ) It is purely electromagnetic radiation",
    "tossupA": "Y) IT WAS USED BY ERNEST RUTHERFORD IN EXPERIMENTS RELATING TO \r\nTHE NUCLEUS OF THE ATOM",
    "bonusQ": "CHEMISTRY  Multiple Choice  What term best describes the type of reaction that converts \r\nuranium in the soil to radon? \r\n \r\nW) Acid-base \r\nX) Fusion \r\nY) Electromagnetic radiation  \r\nZ) Radioactive decay",
    "bonusA": "Z) RADIOACTIVE DECAY",
    "category": 2,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  A child is holding a string with a yo-yo dangling at the bottom of \r\nit. As the child yanks the string up, the tension in the string will: \r\n \r\nW) Decrease \r\nX) Increase \r\nY) Stay the same \r\nZ) Become negative",
    "tossupA": "X) INCREASE",
    "bonusQ": "PHYSICS  Short Answer  When a girl wearing roller blades throws a ball in front of her, she \r\nslides backwards. Her movement is an illustration of which of Newton’s Laws of Motion?",
    "bonusA": "THIRD",
    "category": 3,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  What is the process that best describes the transfer of \r\nelectrons from one atom to another through electrostatic attraction? \r\n \r\nW) Ionic bonding \r\nX) Repulsion \r\nY) Nuclear force \r\nZ) Covalent bonding",
    "tossupA": "W) IONIC BONDING",
    "bonusQ": "CHEMISTRY  Short Answer  The force between two electrically charged objects can be \r\nchanged by altering what two quantities?",
    "bonusA": "THE AMOUNT OF CHARGE AND THE DISTANCE BETWEEN THE OBJECTS",
    "category": 2,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  If 8x<sup>3</sup> – 4y = -16x, express y as a function of x in simplest form.",
    "tossupA": "y = 2x<sup>3</sup> + 4x",
    "bonusQ": "MATH  Multiple Choice  Solve the quadratic equation 3x<sup>2</sup> + 2x - 8 = 0. W) x = 2 or -4 X) x = 8 or -12 Y) x = -2 or 4/3 Z) x = 8 or -4/3",
    "bonusA": "Y) x = -2 OR 4/3",
    "category": 4,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY  Short Answer  What kind of potential energy is stored in the reservoir behind a \r\ndam?",
    "tossupA": "GRAVITATIONAL",
    "bonusQ": "ENERGY  Multiple Choice  Which of the following is NOT a significant limitation to the \r\nfurther development of U.S. hydropower?  \r\n \r\nW) Availability of sites for new large hydro facilities \r\nX) Regulatory requirements \r\nY) Maintenance costs \r\nZ) Environmental concerns",
    "bonusA": "Y) MAINTENANCE COSTS",
    "category": 5,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  In what year did astronauts first land on the Moon?",
    "tossupA": "1969",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  NASA’s Lunar Reconnaissance Orbiter, which \r\nreached lunar orbit in June of 2009, has gathered digital information about the moon. Which of \r\nthe following has NOT been observed by LRO? \r\n \r\nW) The far side of the moon is rougher and has more craters than the near side \r\nX) Cliffs in the lunar crust indicate that the moon has expanded in the recent past \r\nY) Astronaut landing sites \r\nZ) Lunar rilles, which look like river channels",
    "bonusA": "X) CLIFFS IN THE LUNAR CRUST INDICATE THAT THE MOON HAS EXPANDED \r\nIN THE RECENT PAST",
    "category": 0,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Providing your answer to the nearest degree, what is absolute \r\nzero in degrees Celsius?",
    "tossupA": "-273 DEGREES CELSIUS (ACCEPT: 273 DEGREES CELSIUS BELOW ZERO)",
    "bonusQ": "PHYSICS  Short Answer  When air in a closed system is heated, what does it do?",
    "bonusA": "EXPANDS (ACCEPT: RISES)",
    "category": 3,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following devices stores electrical energy in \r\nchemical form in order to release it slowly through a circuit? \r\n \r\nW) Inductor \r\nX) Resistor \r\nY) Capacitor \r\nZ) Battery",
    "tossupA": "Z) BATTERY",
    "bonusQ": "ENERGY Multiple Choice  Which of the following types of battery is most commonly used in \r\nautomobiles? \r\n \r\nW) Lithium-ion (read as: LI-thee-uhm) \r\nX) Nickel Cadmium \r\nY) Lead-acid  \r\nZ) Zinc chloride",
    "bonusA": "Y) LEAD-ACID",
    "category": 5,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH  Short Answer  Determine the slope of the line that has the equation:  \r\ny – 14 = 7 (x + 2) - 5.",
    "tossupA": "7",
    "bonusQ": "MATH  Multiple Choice  Line 1 and line 2 are parallel. If line 1 contains the points (6, 13) \r\nand (4, 11) and line 2 contains the point (8, 20), determine which of the following points lies on \r\nline 2.   \r\n \r\nW) (12, 15) \r\nX) (18, 10) \r\nY) (10, -12) \r\nZ) (14, 26)",
    "bonusA": "Z) (14, 26)",
    "category": 4,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following is a renewable resource? \r\n \r\nW) Diamonds \r\nX) Wood \r\nY) Coal \r\nZ) Propane",
    "tossupA": "X) WOOD",
    "bonusQ": "ENERGY  Multiple Choice  Which of the following choices describes one reason why the \r\ngreenhouse effect is important? \r\n \r\nW) It warms the Earth to a temperature necessary for life on Earth \r\nX) It allows solar radiation to escape, preventing extreme radiation \r\nY) It cools the Earth to a temperature necessary for life on Earth \r\nZ) It creates nitrogen for Earth’s atmosphere",
    "bonusA": "W) IT WARMS THE EARTH TO A TEMPERATURE NECESSARY FOR LIFE ON \r\nEARTH",
    "category": 5,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Why is the Kepler telescope unique? \r\n \r\nW) It is pointed at one specific target \r\nX) It is focused on a large section of the sky \r\nY) It is scanning the entire sky \r\nZ) It generates a small amount of data",
    "tossupA": "X) IT IS FOCUSED ON A LARGE SECTION OF THE SKY",
    "bonusQ": "EARTH AND SPACE  Short Answer  What are scientists hoping to discover with the Kepler \r\ntelescope?",
    "bonusA": "PLANETS LIKE THE EARTH",
    "category": 0,
    "setNum": 4,
    "packetNum": 2,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]