[
  {
    "tossupQ": "MATH  Short Answer  Give the measure of angle theta, if 0 ≤ theta ≤ 2π, sin theta = 1/2  \r\nand cos theta = -&radic;3/2",
    "tossupA": "5π/6",
    "bonusQ": "MATH  Short Answer  What is the perimeter of a sector of angle π/3 radians in a circle with \r\ncircumference 2π<sup>2</sup>? Provide your answer in simplest form in terms of π.",
    "bonusA": "2π + π<sup>2</sup>/3 (ACCEPT: (6π + π<sup>2</sup>)/3",
    "category": 4,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  A geologic map uses a combination of lines, symbols \r\nand colors to show the composition and structure of earth materials across and beneath the \r\nEarth’s surface. Which of the following would NOT be included on a geologic bedrock map? \r\n \r\nW) Limestone \r\nX) Granite \r\nY) Vertisols \r\nZ) Slate",
    "tossupA": "Y) VERTISOLS",
    "bonusQ": "EARTH AND SPACE  Short Answer  What kind of map shows soils, alluvium, and glacial \r\ndeposits, distinguished on the basis of particle size, texture, and composition?",
    "bonusA": "SURFICIAL",
    "category": 0,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  A golf cart and a fire truck collide. Which vehicle experiences a \r\ngreater force in the collision? \r\n \r\nW) Golf cart \r\nX) Fire truck \r\nY) Both vehicles experience the same force \r\nZ) Depends on the speeds of the vehicles",
    "tossupA": "Y) BOTH VEHICLES EXPERIENCE THE SAME FORCE",
    "bonusQ": "PHYSICS  Multiple Choice  Before a light marble and a heavy marble experience a head-on \r\nelastic collision, the heavy marble has a much higher speed than the light marble. During the \r\ncollision, which marble experiences greater acceleration? \r\n \r\nW) The light marble \r\nX) The heavy marble \r\nY) Both experience the same acceleration \r\nZ) In an elastic collision, neither marble accelerates",
    "bonusA": "W) THE LIGHT MARBLE",
    "category": 3,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What color are the chromophores NOT absorbing in a blue \r\nshirt?",
    "tossupA": "BLUE",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following compounds is insoluble in water? \r\n \r\nW) Barium acetate \r\nX) Beryllium acetate \r\nY) Lead acetate \r\nZ) Silver acetate",
    "bonusA": "X) BERYLLIUM ACETATE",
    "category": 2,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Salmon dine on smaller fish like tiny herring, thus acquiring the \r\nenergy in the herring’s meat. The herring ate a lot of food energy over its lifetime that was not \r\ntransferred to the salmon, however. What happened to that energy?  \r\n \r\nW) The energy was destroyed by electrical impulses \r\nX) The herring converted the energy to oxygen  \r\nY) The herring converted the energy to carbon dioxide \r\nZ) The herring used the energy of its food for metabolic processes and entropy",
    "tossupA": "Z) THE HERRING USED THE ENERGY OF ITS FOOD FOR METABOLIC \r\nPROCESSES AND ENTROPY",
    "bonusQ": "BIOLOGY  Multiple Choice  Underwater mountains called seamounts provide a solid surface \r\nto cling to for many kinds of marine animals. Seamounts are important for all of the following \r\nreasons, except: \r\n \r\nW) They are sustainable locations for deep-sea fishing  \r\nX) They may be breeding grounds  \r\nY) They support distinctive groups of animals, including corals \r\nZ) Their altitude they causes complex current patterns",
    "bonusA": "W) THEY ARE SUSTAINABLE LOCATIONS FOR DEEP-SEA FISHING",
    "category": 1,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "MATH  Short Answer  A number is obtained by tripling an original value, then tripling that \r\nresult. If the final resulting value obtained by applying the process previously described is 1, \r\nwhat was the original number?",
    "tossupA": "1/9",
    "bonusQ": "MATH  Short Answer  What matrix of integers is equal to 3 \r\ntimes the 2 by 2 matrix with row 1: -2, 1, and row 2: 0, 5 minus the 2 by 2 matrix row 1: 4, 0, and \r\nrow 2: negative 4, 1 ?",
    "bonusA": "The matrix with row 1: -10, 3 and row 2: 4, 14",
    "category": 4,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  Providing your answer as a decimal to the nearest tenth, if you \r\nstart with 3 grams of Carbon-14, how many grams of isotope will remain after 3 half lives?",
    "tossupA": "0.4",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT true about enzymes? \r\n \r\nW) They catalyze most of the chemical changes that occur in a cell \r\nX) They are unchanged by the reaction they catalyze \r\nY) They do not change the normal equilibrium position of a chemical system \r\nZ) They change the amount of product that is produced",
    "bonusA": "Z) THEY CHANGE THE AMOUNT OF PRODUCT THAT IS PRODUCED",
    "category": 2,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  John has twice the mass of Carl. They jump off a cliff into the \r\nwater below. Just before the splash: \r\n \r\nW) John has half as much kinetic energy as Carl  \r\nX) John and Carl have the same kinetic energy \r\nY) John has twice as much kinetic energy as Carl \r\nZ) John has four times as much kinetic energy as Carl",
    "tossupA": "Y) JOHN HAS TWICE AS MUCH KINETIC ENERGY AS CARL",
    "bonusQ": "PHYSICS  Multiple Choice  In a safety crash test, a big truck and a small car have a head-on \r\ncollision. What can we say about total system momentum? \r\n \r\nW) It is equal to zero \r\nX) It is less after the crash than before the crash \r\nY) It is the same before and after the crash \r\nZ) It is more after the crash than before the crash",
    "bonusA": "Y) IT IS THE SAME BEFORE AND AFTER THE CRASH",
    "category": 3,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following produces the largest share of electric \r\npower generation in the U.S.?   \r\n \r\nW) Natural gas \r\nX) Coal \r\nY) Nuclear power \r\nZ) Hydropower",
    "tossupA": "X) COAL",
    "bonusQ": "ENERGY  Multiple Choice  Methane hydrate is a cage-like lattice of ice inside which are \r\ntrapped molecules of methane, the chief constituent of natural gas. Which of the following is \r\nNOT true about methane hydrate? \r\n \r\nW) Deposits generally occur beneath Arctic permafrost and the ocean floor \r\nX) Methane extraction from methane hydrate has been documented in large-scale field \r\nexperiments  \r\nY) If pressures are high enough, it is stable far above the melting point of water ice \r\nZ) The energy content of methane hydrate is very high",
    "bonusA": "X) METHANE EXTRACTION FROM METHANE HYDRATE HAS BEEN \r\nDOCUMENTED IN LARGE-SCALE FIELD EXPERIMENTS",
    "category": 5,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  How long, in hours, is the night during the equinox?",
    "tossupA": "12",
    "bonusQ": "EARTH AND SPACE  Short Answer  What is the term for the angle of an object’s elevation \r\nabove the horizon?",
    "bonusA": "ALTITUDE",
    "category": 0,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What is the potential difference in volts between two points, \r\nlocated 2 meters apart, in a constant electric field of 1 volt per meter?",
    "tossupA": "2",
    "bonusQ": "PHYSICS  Multiple Choice  When a fighter pilot fires on a plane directly in front of her, the \r\nmomentum of the fighter pilot and her plane changes in what way? \r\n \r\nW) It increases \r\nX) It decreases \r\nY) It stays the same \r\nZ) It changes direction",
    "bonusA": "X) IT DECREASES",
    "category": 3,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Petroleum comes from: \r\n \r\nW) Accumulated carbon rich plant materials \r\nX) Dinosaur remains \r\nY) Meteorite rocks that impacted the Earth millions of years ago found deep underground \r\nZ) Organic sediment transformed over time by bacteria, pressure, and temperature",
    "tossupA": "Z) ORGANIC SEDIMENT TRANSFORMED OVER TIME BY BACTERIA, \r\nPRESSURE, AND TEMPERATURE",
    "bonusQ": "ENERGY  Multiple Choice  Unleaded gasoline pumped at a filling station comes from crude \r\noil. About what percentage of the oil’s original energy content is present in gasoline when it is \r\npumped into the vehicle at the station? \r\n \r\nW) 13% \r\nX) 36% \r\nY) 50% \r\nZ) 86%",
    "bonusA": "Z) 86%",
    "category": 5,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH  Multiple Choice  The length of a rectangle is 5 inches less than twice the width. \r\nWhat is the width in inches if the perimeter is 38 inches? \r\n \r\nW) 5  \r\nX) 8  \r\nY) 11  \r\nZ) 14",
    "tossupA": "X) 8",
    "bonusQ": "MATH  Short Answer  One side of an equilateral triangle is 6. In simplest form, what is the \r\naltitude?",
    "bonusA": "3&radic;3",
    "category": 4,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Of the following choices, what is the primary direct use of \r\ngeothermal energy? \r\n \r\nW) Aquaculture \r\nX) Space heating \r\nY) Gold mining \r\nZ) Dehydration of vegetable and fruit products",
    "tossupA": "X) SPACE HEATING",
    "bonusQ": "ENERGY  Multiple Choice  Aquaculture applications for geothermal energy are particularly \r\npromising for all of the following reasons, except: \r\n \r\nW) A variety of freshwater or marine organisms can be raised \r\nX) There is an abundance of geothermal resources at the required temperature range  \r\nY) Consistent water temperatures increase survival rates \r\nZ) Consistent water circulation enables year-round harvesting of consistently-sized fish",
    "bonusA": "Z) CONSISTENT WATER CIRCULATION ENABLES YEAR-ROUND HARVESTING \r\nOF CONSISTENTLY-SIZED FISH",
    "category": 5,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  Which of the following rocks would be most impacted \r\nby acid rain: 1) chert, 2) limestone, or 3) granite?",
    "tossupA": "LIMESTONE (ACCEPT: 2)",
    "bonusQ": "EARTH AND SPACE  Short Answer  Imagine a sandstone that fizzes when exposed to \r\nhydrochloric acid. Name the mineral that cements the sand grains together.",
    "bonusA": "CALCIUM CARBONATE (ACCEPT: CALCITE OR CaCO\r\n3\r\n)",
    "category": 0,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Russian physiologist Ivan Pavlov performed a famous experiment \r\nwhere he rang a bell before giving meat powder to dogs, which caused them to salivate. After a \r\ntime, the dogs would salivate at the sound of the bell alone. What type of learned behavior is \r\nthis?",
    "tossupA": "CONDITIONED RESPONSE (ACCEPT: CONDITIONING)",
    "bonusQ": "BIOLOGY  Multiple Choice  The common shore ragworm only leaves its sandy tube to feed. \r\nIf a shadow passes overhead, it will quickly return to the safety of its burrow. If the shadow \r\npasses overheard repeatedly and nothing happens, the worm will eventually ignore the shadow. \r\nThis type of learning is called: \r\n \r\nW) Sensitization  \r\nX) Habituation \r\nY) Conditioned response \r\nZ) Mimicry",
    "bonusA": "X) HABITUATION",
    "category": 1,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "MATH  Short Answer  If four numbers have an arithmetic mean of 20, and three of the \r\nnumbers are 17, 18, and 19, what is the fourth number?",
    "tossupA": "26",
    "bonusQ": "MATH  Short Answer  What adjective is used to describe a set that can be placed in one-to-\r\none correspondence with a subset of itself?",
    "bonusA": "INFINITE",
    "category": 4,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following marine environments has the \r\nfewest trophic levels? \r\n \r\nW) Coastal Arctic \r\nX) Subtropical gyre \r\nY) Coastal Antarctic \r\nZ) Peruvian upwelling zone",
    "tossupA": "Y) COASTAL ANTARCTIC",
    "bonusQ": "EARTH AND SPACE  Short Answer  The presence of which organism allows for the low \r\nlevel of trophic complexity observed in coastal Antarctic waters?",
    "bonusA": "KRILL [ACCEPT: EUPHAUSIIDS (read as: yuh-FOH-zee-ids)]",
    "category": 0,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "MATH  Short Answer  Find the measure of angle C in degrees in triangle ABC with sides \r\nequal to the following: AB = 15 centimeters, AC = 15 centimeters, and BC = 30 centimeters.",
    "tossupA": "30",
    "bonusQ": "MATH  Short Answer  If y = p(x) and y = q(x) are two cubic polynomial functions that have \r\nthe same leading coefficient, what is the maximum possible number of intersections of their \r\ngraphs?",
    "bonusA": "2",
    "category": 4,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following compounds has the lowest solubility \r\nproduct constant at pH 7? \r\n \r\nW) Sodium carbonate \r\nX) Iron II chloride \r\nY) Magnesium chloride \r\nZ) Ammonium nitrate",
    "tossupA": "X) IRON II CHLORIDE",
    "bonusQ": "CHEMISTRY  Short Answer  What is the oxidation number of manganese in potassium \r\npermanganate?",
    "bonusA": "+7",
    "category": 2,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  When the distance travelled and displacement are equal and \r\nnonzero for a given object in motion, the object must have travelled: \r\n \r\nW) Back and forth \r\nX) In a straight line without changing direction \r\nY) In a circle \r\nZ) In an ellipse",
    "tossupA": "X) IN A STRAIGHT LINE WITHOUT CHANGING DIRECTION",
    "bonusQ": "PHYSICS  Short Answer  For an object to travel in a circle, it must experience acceleration \r\nin what direction?",
    "bonusA": "TOWARDS THE CIRCLE'S CENTER",
    "category": 3,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  Give the two elements that primarily make up our sun.",
    "tossupA": "HYDROGEN, HELIUM",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following is NOT true about the Sun? \r\n \r\nW) It vibrates in multiple modes like a bell that is repeatedly struck \r\nX) Gas near the Sun’s higher latitudes rotate more quickly than gas near its equator \r\nY) It contains about 99% of the mass in the solar system \r\nZ) It is magnetic",
    "bonusA": "X) GAS NEAR THE SUN’S HIGHER LATITUDES ROTATE MORE QUICKLY THAN \r\nGAS NEAR ITS EQUATOR",
    "category": 0,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  The bones of a human forearm are homologous to all of the \r\nfollowing structures except for a: \r\n \r\nW) Whale flipper \r\nX) Dog forelimb \r\nY) Bat wing  \r\nZ) Fly wing",
    "tossupA": "Z) FLY WING",
    "bonusQ": "BIOLOGY  Short Answer  Female mosquitoes and vampire bats are both sanguivores. This \r\ntrait in bats and mosquitoes is an example of what type of evolution?",
    "bonusA": "CONVERGENT EVOLUTION",
    "category": 1,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  In what range of colors do fireflies generally emit light? \r\n \r\nW) Yellow to green \r\nX) Orange to red \r\nY) Red to blue \r\nZ) Blue to violet",
    "tossupA": "W) YELLOW TO GREEN",
    "bonusQ": "CHEMISTRY  Multiple Choice  What are the two conditions that distinguish \r\nbioluminescence from chemiluminescence (read as: keh-mee-luh-mi-NEH-sehns)? \r\n \r\nW) Bioluminescence occurs in living organisms and has hydrogen as a common reactant \r\nX) Bioluminescence occurs in living organisms and requires an enzyme catalyst \r\nY) Bioluminescence occurs in living organisms and involves the emission of light at a lower \r\nenergy than chemiluminescence (read as: keh-mee-luh-mi-NEH-sehns) \r\nZ) Bioluminescence occurs uniquely in living organisms and has oxygen as a common reactant",
    "bonusA": "X) BIOLUMINESENCE OCCURS IN LIVING ORGANISMS AND REQUIRES AN \r\nENZYME CATALYST",
    "category": 2,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Bees are essential pollinators, pollinating approximately 80% of \r\nflowering agricultural crops. Why do bees pollinate? \r\n \r\nW) It is an inadvertent product of collecting food \r\nX) Bees benefit when plants procreate \r\nY) Bees harvest the fruits for food  \r\nZ) It is an inadvertent product of mating",
    "tossupA": "W) IT IS AN INADVERTENT PRODUCT OF COLLECTING FOOD",
    "bonusQ": "BIOLOGY  Multiple Choice  In recent years, honey bee populations have been decreasing. \r\nWhat impact would the extinction of honey bees have on human agriculture? \r\n \r\nW) Different types of pollinators could be used; there would be no impact on agriculture \r\nX) All honey bee pollinated plants would go extinct \r\nY) Plants would asexually reproduce instead; there would be no impact on agriculture \r\nZ) Some species are only pollinated by honey bees and would therefore need to be hand \r\npollinated or face extinction",
    "bonusA": "Z) SOME SPECIES ARE ONLY POLLINATED BY HONEY BEES AND WOULD \r\nTHEREFORE NEED TO BE HAND POLLINATED OR FACE EXTINCTION",
    "category": 1,
    "setNum": 4,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]