[
  {
    "category": 5, 
    "bonusA": "GRAVITATIONAL POTENTIAL ENERGY (ACCEPT: POTENTIAL ENERGY)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "ENERGY Multiple Choice A swing converts energy between which two forms? \r\n \r\nW) Kinetic and radiant energy \r\nX) Mechanical and electrical energy \r\nY) Radiant and sound energy \r\nZ) Kinetic and potential energy", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "ENERGY Short Answer If you drop a tennis ball from the first\r\n-\r\nstory window of a building, it \r\nhas less and less of which form of energy as it falls?", 
    "tossupA": "Z) KINETIC AND POTENTIAL ENERGY", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccc9c"
    }, 
    "questionNum": "1"
  }, 
  {
    "category": 6, 
    "bonusA": "Y) BREAD, VEGETABLES, AND FISH", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Multiple Choice Why are fruits and vegetables essential in a healthy \r\nmammalian diet? \r\n \r\nW) They have a high water content \r\nX) They are the best source of protein \r\nY) They are rich in minerals and vitamins \r\nZ) They are the best source of carbohydrates", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following meals would give humans \r\nmost of the nutrients needed in a day? \r\n \r\nW) Vegetables, fruit, and water \r\nX) Meat, milk, and a piece of chocolate \r\nY) Bread, vegetables, and fish \r\nZ) Meat, fish, and bread", 
    "tossupA": "Y) THEY ARE RICH IN MINERALS AND VITAMINS", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccc9d"
    }, 
    "questionNum": "2"
  }, 
  {
    "category": 3, 
    "bonusA": "X) LUSTROUS, MALLEABLE, AND ARE GOOD CONDUCTORS", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice In order to figure out what is in a sealed box, you \r\nperform some tests. The box seems heavy for its size and is harder to remove from a steel table \r\nthan when placed on a concrete floor. What kind of object could be inside the box? \r\n \r\nW) Magnet \r\nX) Another steel table \r\nY) Battery \r\nZ) Computer", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following characteristics best describes \r\nmetals? \r\n \r\nW) Brittle, highly reactive, and have low melting points \r\nX) Lustrous, malleable, and are good conductors \r\nY) Dense, form salts, and are highly reactive \r\nZ) Hard, form negatively charged ions, and are good resistors", 
    "tossupA": "W) MAGNET", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccc9e"
    }, 
    "questionNum": "3"
  }, 
  {
    "category": 3, 
    "bonusA": "DESTRUCTIVE INTERFERENCE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the name given to the superposition of two or \r\nmore waves resulting in a new wave pattern?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer Which type of wave interference will give you a flat \r\nline?", 
    "tossupA": "INTERFERENCE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccc9f"
    }, 
    "questionNum": "4"
  }, 
  {
    "category": 4, 
    "bonusA": "9.10", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer The Sun is approximately 93 million miles from the Earth. What is this \r\ndistance written in scientific notation?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer What is 909,888,000,000 written in scientific notation with three \r\nsignificant digits?", 
    "tossupA": "9.3 x", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca0"
    }, 
    "questionNum": "5"
  }, 
  {
    "category": 0, 
    "bonusA": "Y) THE EASTERN COAST OF THE UNITED STATES IS IN THE MIDDLE OF THE \r\nNORTH AMERICAN PLATE, NOT AT A PLATE MARGIN WHERE TRENCHES CAN OCCUR", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is true about \r\ndivergent plate boundaries where the lithosphere is being pushed and pulled apart? \r\n \r\nW) They only occur along the seafloor \r\nX) They are sites of the most explosive volcanism known on earth \r\nY) They are no longer active but there is evidence of volcanism from millions of years ago \r\nZ) Magma from the mantle is exposed at the surface and cools to form new lithospheric (read \r\nas: li-thoh-SFIR-ik) crust", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Why are there no deep-sea trenches off \r\nthe east coast of the United States? \r\n \r\nW) There are no trenches in the Atlantic Ocean; trenches exist only in the Pacific Ocean \r\nX) The Appalachian Mountains are volcanic mountains and trenches are not associated with \r\nvolcanism \r\nY) The eastern coast of the United States is in the middle of the North American Plate, not at a \r\nplate margin where trenches can occur \r\nZ) The deep ocean trenches have been filled with sediments from the many rivers that drain the \r\nU.S.", 
    "tossupA": "Z) MAGMA FROM THE MANTLE IS EXPOSED AT THE SURFACE AND COOLS \r\nTO FORM NEW LITHOSPHERIC CRUST", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca1"
    }, 
    "questionNum": "6"
  }, 
  {
    "category": 1, 
    "bonusA": "W) MAPLE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer What is a tool used to identify organisms that consists of a \r\nseries of paired statements or questions that describes alternative possible characteristics of the \r\norganism and the presence or absence of certain visible structures or characteristics?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Multiple Choice You are using a dichotomous key to identify a leaf you have \r\npicked up. You observe that you have a leaf with several main veins of about equal size, all of \r\nwhich extend from a common point at the base of the blade. Your leaf could be from which of \r\nthe following trees? \r\n \r\nW) Maple \r\nX) Beech \r\nY) Birch \r\nZ) Elm", 
    "tossupA": "DICHOTOMOUS KEY", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca2"
    }, 
    "questionNum": "7"
  }, 
  {
    "category": 4, 
    "bonusA": "24", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Mark has two pairs of gym shorts and three gym shirts. If he wears one \r\nof each, how many different outfits are possible?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer How many different ways can four people stand in a line?", 
    "tossupA": "6", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca3"
    }, 
    "questionNum": "8"
  }, 
  {
    "category": 5, 
    "bonusA": "Y) FLUORESCENT BULBS PRODUCE WARMER LIGHT THAN INCANDESCENT \r\nBULBS* \r\n \r\n* [NOTE: INCANDESCENT LIGHTS PRODUCE WARMER LIGHT. SEE EERE.ENERGY.GOV]", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "ENERGY Multiple Choice If you drop a tennis ball from the first-story window of a building, \r\nas it falls it has increasingly less of which of the following forms of energy? \r\n \r\nW) Electrical \r\nX) Gravitational \r\nY) Kinetic \r\nZ) Thermal", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "ENERGY Short Answer Which of the following is NOT a reason people are deciding to \r\nchange incandescent bulbs to fluorescent bulbs? \r\n \r\nW) Fluorescent bulbs consume less power than incandescent bulbs \r\nX) Fluorescent bulbs last longer than incandescent bulbs \r\nY) Fluorescent bulbs produce warmer light than incandescent bulbs \r\nZ) Fluorescent bulbs have a lower lifetime cost than incandescent bulbs", 
    "tossupA": "X) GRAVITATIONAL", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca4"
    }, 
    "questionNum": "9"
  }, 
  {
    "category": 3, 
    "bonusA": "CHLORIDE (ACCEPT: CL\r\n-\r\n)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the term used for a liquid’s resistance to \r\nchanging form?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer What ion has 17 protons and 18 electrons?", 
    "tossupA": "VISCOSITY", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca5"
    }, 
    "questionNum": "10"
  }, 
  {
    "category": 4, 
    "bonusA": "ELLIPSE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer There is a men’s basketball team with 5 players. Their weights in \r\npounds are: {165, 200, 220, 238, and 310}. What is the median weight of the players?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer What is the shape of  + = 1?", 
    "tossupA": "220", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca6"
    }, 
    "questionNum": "11"
  }, 
  {
    "category": 1, 
    "bonusA": "X) SECONDARY", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice Name the tiny air sacs involved in the exchange of oxygen \r\nand carbon dioxide in the lungs. \r\n \r\nW) Alveoli (read as: ahl-VEE-oh-ly) \r\nX) Trachea \r\nY) Marrow \r\nZ) Ventricles", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Multiple Choice After a forest fire, what specific type of succession rebuilds \r\nthe ecosystem? \r\n \r\nW) Pioneer \r\nX) Secondary \r\nY) Ecological \r\nZ) Primary", 
    "tossupA": "W) ALVEOLI", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca7"
    }, 
    "questionNum": "12"
  }, 
  {
    "category": 5, 
    "bonusA": "DRAG", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "ENERGY Short Answer What force, commonly associated with heat energy, resists the \r\nmotion of moving objects?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "ENERGY Short Answer What is friction called when dealing with solids moving through a \r\nfluid?", 
    "tossupA": "FRICTION", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca8"
    }, 
    "questionNum": "13"
  }, 
  {
    "category": 0, 
    "bonusA": "W) MIDDLE OF THE ATLANTIC, NORTH OF THE EQUATORIAL WATERS", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following processes \r\nincreases salinity in surface waters of the ocean? \r\n \r\nW) High levels of evaporation \r\nX) Melting sea ice \r\nY) High levels of precipitation \r\nZ) Abundance of ocean life", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice In which of the following regions of the \r\nworld will you likely find surface ocean water that is high in salinity and temperature but low in \r\nproductivity? \r\n \r\nW) Middle of the Atlantic, north of the equatorial waters \r\nX) North Pacific Ocean, near the shoreline \r\nY) Indian Ocean, between India and Africa (Arabian Sea) \r\nZ) Coral reefs, off the northeast coast of Australia", 
    "tossupA": "W) HIGH LEVELS OF EVAPORATION", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccca9"
    }, 
    "questionNum": "14"
  }, 
  {
    "category": 4, 
    "bonusA": "216", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer In degrees, what is the measure of one interior angle of a regular \r\ntriangle with a side length of 3?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer A rhombus has side lengths of 15 centimeters, a diagonal of 24 \r\ncentimeters, and another diagonal of 18 centimeters. What is its area in square centimeters?", 
    "tossupA": "60°", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccaa"
    }, 
    "questionNum": "15"
  }, 
  {
    "category": 1, 
    "bonusA": "X) WATER", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following would be considered an autotroph \r\n(read as: AW-toh-trōef)? \r\n \r\nW) Oak tree \r\nX) Tiger \r\nY) Mushroom \r\nZ) Human", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Multiple Choice The oxygen released by plants and other autotrophs (read \r\nas: AW-toh-trōefs) comes from which compound? \r\n \r\nW) Carbon dioxide \r\nX) Water \r\nY) Hydrogen peroxide \r\nZ) Carbon monoxide", 
    "tossupA": "W) OAK TREE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccab"
    }, 
    "questionNum": "16"
  }, 
  {
    "category": 6, 
    "bonusA": "TO COLLECT MORE DATA TO PROVE THE HYPOTHESIS WAS TRUE \r\n(ACCEPT: 1)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer One of the first steps in the scientific method is \r\nhypothesis formulation. What is the hypothesis?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Short Answer As part of the scientific method, scientists frequently \r\nrepeat other scientists’ experiments. By name or number, which of the following factors would \r\nnever be a reason to repeat another scientist’s experiment: 1) to collect more data to prove the \r\nhypothesis was true, 2) to validate the initial results, 3) to gain a deeper understanding of the \r\nproblem, and/or 4) to satisfy one’s curiosity.", 
    "tossupA": "A PREDICTION OF THE OUTCOME (ACCEPT: EDUCATED GUESS)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccac"
    }, 
    "questionNum": "17"
  }, 
  {
    "category": 0, 
    "bonusA": "METHANE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is true about a full \r\nlunar eclipse? \r\n \r\nW) They occur every month \r\nX) They tend to occur in the same months as solar eclipses \r\nY) They only occur when the Moon is at perigee (read as: PEHR-i-jee), closest to Earth \r\nZ) Everyone on the night side of Earth with a clear sky can see the lunar eclipse", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What is primarily responsible for the blue \r\nclouds of Neptune?", 
    "tossupA": "Z) EVERYONE ON THE NIGHT SIDE OF EARTH WITH A CLEAR SKY CAN SEE \r\nTHE LUNAR ECLIPSE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccad"
    }, 
    "questionNum": "18"
  }, 
  {
    "category": 4, 
    "bonusA": "Z) THE TRIANGLE IS SIMILAR TO ALL EQUILATERAL TRIANGLES", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Multiple Choice Which of the following correctly describes a triangle with side \r\nlengths of 2 inches, 3 inches, and 4 inches? \r\n \r\nW) Equilateral \r\nX) Isosceles \r\nY) Scalene \r\nZ) Right", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "MATH Multiple Choice Suppose you have an equilateral triangle with a base of 2 inches. \r\nWhich of the following is true? \r\n \r\nW) The other sides of the triangle are 1 inch \r\nX) The triangle could be similar to a right triangle \r\nY) The triangle is a right triangle \r\nZ) The triangle is similar to all equilateral triangles", 
    "tossupA": "Y) SCALENE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccae"
    }, 
    "questionNum": "19"
  }, 
  {
    "category": 3, 
    "bonusA": "ADHESION", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following intermolecular forces is \r\nstrongest? \r\n \r\nW) Hydrogen bonding \r\nX) London dispersion force \r\nY) Dipole-dipole interaction \r\nZ) Hydrophobic interaction", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer Which property of water refers to its ability to stick to \r\nother substances?", 
    "tossupA": "W) HYDROGEN BONDING", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccaf"
    }, 
    "questionNum": "20"
  }, 
  {
    "category": 0, 
    "bonusA": "X) PANGAEA WAS JUST BREAKING UP INTO THE CONTINENTS WE KNOW \r\nTODAY", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is true about \r\nconstellations? \r\n \r\nW) They are made up of stars that not only appear close together but that are actually physically \r\nclose together in space \r\nX) They are all visible throughout the year from all points on Earth’s surface \r\nY) They may serve as reference points in the night sky \r\nZ) The locations of the stars in the constellations have changed significantly since the times of \r\nancient Greeks", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Our Solar System orbits the center of our \r\nMilky Way Galaxy. One full revolution takes about 200-250 million years. The last time our solar \r\nsystem was where it is now, what was occurring here on Earth? \r\n \r\nW) Humans were trying to survive with dinosaurs \r\nX) Pangaea (read as: pahn-JEE-ah) was just breaking up into the continents we know today \r\nY) There were no living organisms on Earth yet \r\nZ) There were no animals living on land but the seas were full of life", 
    "tossupA": "Y) THEY MAY SERVE AS REFERENCE POINTS IN THE NIGHT SKY", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccb0"
    }, 
    "questionNum": "21"
  }, 
  {
    "category": 6, 
    "bonusA": "Y) PETA", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer The mole is the SI (read as: S-eye) base unit used to \r\nmeasure:", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following is the SI (read as: S-eye) unit \r\nprefix that represents the largest power of 10? \r\n \r\nW) Giga \r\nX) Mega \r\nY) Peta \r\nZ) Tera", 
    "tossupA": "THE AMOUNT OF A SUBSTANCE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccb1"
    }, 
    "questionNum": "22"
  }, 
  {
    "category": 1, 
    "bonusA": "TRIPHOSPHATE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following molecules is most commonly used \r\nfor the transport of energy in cells? \r\n \r\nW) GTP \r\nX) GDP \r\nY) ADP \r\nZ) ATP", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer What do the letters TP stand for in the acronym ATP?", 
    "tossupA": "Z) ATP", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccb2"
    }, 
    "questionNum": "23"
  }, 
  {
    "category": 6, 
    "bonusA": "Z) MOLECULAR MOTION IS HIGHLY RESTRICTED; THEY CAN ONLY VIBRATE \r\nIN PLACE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer If an atom of neutral nitrogen has 7 protons, how \r\nmany electrons will it have?", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following describes molecules in solid \r\nphase? \r\n \r\nW) Molecules are not in contact with each other and move freely, rapidly, and randomly \r\nX) Molecular forces are not strong and molecules can rotate and roll over each other \r\nY) The molecules may move and assume the shape of the container \r\nZ) Molecular motion is highly restricted; they can only vibrate in place", 
    "tossupA": "7", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccb3"
    }, 
    "questionNum": "24"
  }, 
  {
    "category": 0, 
    "bonusA": "X) THE DRINKING WATER WELLS MUST HAVE ENOUGH PROTECTIVE \r\nCOVERING TO PREVENT GROUNDWATER FROM ENTERING THE WELL BEFORE \r\nPOLLUTANTS HAVE BEEN REMOVED", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice What happens to the wastewater in a \r\nseptic tank? \r\n \r\nW) It is removed weekly by solid waste management companies along with curbside trash \r\npickup \r\nX) It is piped into the town’s sewer system \r\nY) It stays in the septic tank until it is full and it then pumped out about every 50 years \r\nZ) It is released into a pond or leach field where it can either evaporate or join groundwater", 
    "packetNum": 8, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Imagine that you are an engineer \r\ndesigning a new neighborhood in a mountainous region. To reduce the likelihood of polluted \r\ngroundwater, which of the following is the most important factor when considering the \r\nplacement of drinking water wells, septic tanks, and landfills for the community? \r\n \r\nW) The landfill must be located very close to the neighborhood or else people will not use it \r\nX) The drinking water wells must have enough protective covering to prevent groundwater from \r\nentering the well before pollutants have been removed \r\nY) The septic tanks must be located at the top of the hill to receive the most rainwater, which is \r\nvital for the chemical processes that occur inside \r\nZ) There must be a septic tank and landfill located at each home to provide enough waste \r\nmanagement for the community", 
    "tossupA": "Z) IT IS RELEASED INTO A POND OR LEACH FIELD WHERE IT CAN EITHER \r\nEVAPORATE OR JOIN GROUNDWATER", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccb4"
    }, 
    "questionNum": "27"
  }
]