[
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What element is produced in a fusion of hydrogen \r\nwithin a star?",
    "tossupA": "HELIUM",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following statements best explains how \r\nconglomerates differ from breccias [BRECH-ee-uhs]? \r\n \r\nW) Conglomerates are comprised of interlocking crystals rather than sediments \r\nX) Breccias are comprised of less mature sediments \r\nY) Conglomerates are formed at higher elevations \r\nZ) Breccias are formed through metamorphic processes",
    "bonusA": "X) BRECCIAS ARE COMPRISED OF LESS MATURE SEDIMENTS",
    "category": 0,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  In eukaryotic cells, the citric acid cycle takes place in what cellular \r\norganelle?",
    "tossupA": "MITOCHONDRIA",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT characteristic of eudicots [yoo-DY-\r\nkots]? \r\n \r\nW) Flower parts in multiples of 4 or 5 \r\nX) Taproot \r\nY) Two cotyledons [kot-l-EED-ns] \r\nZ) Pollen granules with one opening",
    "bonusA": "Z) POLLEN GRANULES WITH ONE OPENING",
    "category": 1,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following elements, in its gaseous state, has the \r\ngreatest electron affinity? \r\n \r\nW) Fluorine \r\nX) Bromine \r\nY) Sulfur \r\nZ) Chlorine",
    "tossupA": "W) FLUORINE",
    "bonusQ": "CHEMISTRY  Short Answer  What disaccharide [dy-SAK-uh-ryd] is composed of beta-D-\r\ngalactose [guh-LAK-tos] in a beta-1,4 linkage with alpha-D-glucose?",
    "bonusA": "LACTOSE",
    "category": 2,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Multiple Choice  The equation -mx + 1 = 13 – 4(x + 3) [negative m x plus 1 equals \r\n13 minus 4 times the quantity x plus 3] is an identity if m equals which of the following? \r\n \r\nW) -4 \r\nX) -1 \r\nY) 1 \r\nZ) 4",
    "tossupA": "Z) 4",
    "bonusQ": "MATH  Multiple Choice  If f(x) = -2x<sup>2</sup> + 8x – 4, which of the following is true? \r\n \r\nW) f is not a one to one function  \r\nX) The graph of f opens upward \r\nY) The graph of f has no x-intercept \r\nZ) The maximum value of f(x) is -4",
    "bonusA": "W) f IS NOT A ONE TO ONE FUNCTION",
    "category": 4,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  The acceleration of an object that is in free fall in a vacuum is \r\nwhich of the following? \r\n \r\nW) Proportional to the mass of the object  \r\nX) Proportional to the inverse of the mass of the object \r\nY) Independent of the mass of the object \r\nZ) Equal to the product of force and mass",
    "tossupA": "Y) INDEPENDENT OF THE MASS OF THE OBJECT",
    "bonusQ": "PHYSICS  Short Answer  What is the name of the phenomenon that explains why the surface \r\nof water might look like a mirror when viewed from underwater?",
    "bonusA": "TOTAL INTERNAL REFLECTION (ACCEPT: REFRACTION PAST THE CRITICAL \r\nANGLE)",
    "category": 3,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What do scientists call the process by which trade \r\nwinds in the Pacific weaken, allowing warmer water to move toward the west coast of South \r\nAmerica?",
    "tossupA": "EL NINO (ACCEPT: EL NINO SOUTHERN OSCILLATION OR ENSO)",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following surfaces has the highest \r\nalbedo? \r\n \r\nW) Fresh snow cover  \r\nX) Metallic roof on a skyscraper \r\nY) Grass \r\nZ) Asphalt",
    "bonusA": "W) FRESH SNOW COVER",
    "category": 0,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  The fossil record of European black bears provides evidence of \r\nadaptive selection. In a population of black bears, identify the specific type of adaptive selection \r\nwhich would allow the average size of European black bears to increase after periods of \r\nglaciation but later decrease in size as interglacial periods warmed.",
    "tossupA": "DIRECTIONAL (DO NOT ACCEPT: DIVERSIFYING)",
    "bonusQ": "BIOLOGY  Short Answer  What is the common name of the large species of lizard found in \r\nIndonesia whose unusual size is attributed to island gigantism?",
    "bonusA": "KOMODO DRAGON",
    "category": 1,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following terms would be used as a synonym for a \r\nbuilding described with the term LEED? \r\n \r\nW) Lead contaminated  \r\nX) Green  \r\nY) Renewed  \r\nZ) Sanitized",
    "tossupA": "X) GREEN",
    "bonusQ": "ENERGY  Short Answer  What is the term for the liquid or gas discharged after processing \r\nactivities, such as in sewage treatment plants?",
    "bonusA": "EFFLUENT",
    "category": 5,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following represents the enthalpy [EN-thal-pee] \r\nchange that occurs to melt a solid at its melting point? \r\n \r\nW) Heat of fusion \r\nX) Heat of hydration \r\nY) Heat of liquidation \r\nZ) Heat of vaporization",
    "tossupA": "W) HEAT OF FUSION",
    "bonusQ": "CHEMISTRY  Short Answer  A gaseous mixture of nitrogen, oxygen, and argon have molar \r\nfractions of 0.25, 0.65, and .010, respectively. What is the pressure in atmospheres of nitrogen if \r\nthe total pressure of the mixture is 4.0 atmospheres?",
    "bonusA": "1.0",
    "category": 2,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the solution set of the inequality (x – 1) 2 ≤ 0 [the quantity x \r\nminus one squared is less than or equal to zero]?",
    "tossupA": "1",
    "bonusQ": "MATH  Multiple Choice  If function f is defined by f(x) = (4x<sup>2</sup> – 12x)/(x<sup>2</sup> – 9) [f of x equals a \r\nfraction with numerator 4 x squared minus 12 x and denominator x squared minus 9], \r\nthen at x = 3, which of the following is true? \r\n \r\nW) The graph of f has a vertical asymptote \r\nX) The graph of f has a hole on the x axis \r\nY) The graph of f has a hole at (3, 2) \r\nZ) f(x) = 0",
    "bonusA": "Y) THE GRAPH OF F HAS A HOLE AT (3, 2)",
    "category": 4,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  An object is suspended from a spring balance in an elevator. \r\nThe reading of the balance is 200 newtons when the elevator is at rest. If the balance reading \r\nlater is 190 newtons, which of the following best describes how the elevator could be moving at \r\nthat time? \r\n \r\nW) Downward at constant speed \r\nX) Downward and increasing in speed \r\nY) Upward at constant speed \r\nZ) Upward and increasing in speed",
    "tossupA": "X) DOWNWARD AND INCREASING IN SPEED",
    "bonusQ": "PHYSICS  Multiple Choice  A small object is 10 centimeters in front of a plane mirror. \r\nStanding 20 centimeters behind the object, 30 centimeters from the mirror, at what distance in \r\ncentimeters must you focus your eyes to see the object’s mirror image clearly? \r\n \r\nW) 20 \r\nX) 30 \r\nY) 40 \r\nZ) 50",
    "bonusA": "Y) 40",
    "category": 3,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  What is the boundary between the troposphere and \r\nthe stratosphere called?",
    "tossupA": "TROPOPAUSE",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following stellar reactions releases the \r\nmost energy?  \r\n \r\nW) Hydrogen to helium \r\nX) Helium to oxygen \r\nY) Oxygen to silicon \r\nZ) Silicon to iron",
    "bonusA": "W) HYDROGEN TO HELIUM",
    "category": 0,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following organ systems is responsible for the \r\nsecretion of hormones? \r\n \r\nW) Endocrine  \r\nX) Reproductive  \r\nY) Circulatory \r\nZ) Immune",
    "tossupA": "W) ENDOCRINE",
    "bonusQ": "BIOLOGY  Short Answer  In an area originally devoid of life, what is the name for the first \r\ncommunity to become established?",
    "bonusA": "PIONEER (DO NOT ACCEPT: FOUNDER)",
    "category": 1,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following sectors in the U.S. uses the most \r\npetroleum? \r\n \r\nW) Industry \r\nX) Residential \r\nY) Transportation \r\nZ) Construction",
    "tossupA": "Y) TRANSPORTATION",
    "bonusQ": "ENERGY  Multiple Choice  Which of the following statements is true about the relationship \r\nbetween a BTU and a kilocalorie? \r\n \r\nW) A BTU has about one tenth the energy of a kilocalorie  \r\nX) A BTU has about one fourth the energy of a kilocalorie \r\nY) A BTU has about the same amount of energy as a kilocalorie \r\nZ) A BTU has about 251 times the energy of a kilocalorie",
    "bonusA": "X) A BTU HAS ABOUT ONE FOURTH THE ENERGY OF A KILOCALORIE",
    "category": 5,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Ethylene [ETH-uh-leen] has which of the following? \r\n \r\nW) 2 pi bonds  \r\nX) 2 sigma bonds and 1 pi bond \r\nY) 3 sigma bonds \r\nZ) 5 sigma bonds and 1 pi bond",
    "tossupA": "Z) 5 SIGMA BONDS AND 1 PI BOND",
    "bonusQ": "CHEMISTRY  Short Answer  What is the electron-pair geometry for ICl<sub>4</sub>- [eye C L 4 \r\nminus]?",
    "bonusA": "OCTAHEDRAL",
    "category": 2,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH  Multiple Choice  The lines defined by y = 2x and 2y = -x are which of the following? \r\n \r\nW) Parallel \r\nX) Perpendicular \r\nY) Horizontal \r\nZ) Vertical",
    "tossupA": "X) PERPENDICULAR",
    "bonusQ": "MATH  Short Answer  Providing your answers as fractions in lowest terms, what are the x-\r\nintercepts of the graph of y = 12x<sup>2</sup> – 5x – 2?",
    "bonusA": "2/3 AND -1/4",
    "category": 4,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following products has the same units as power? \r\n \r\nW) Work and time  \r\nX) Force and distance \r\nY) Force and velocity \r\nZ) Force and acceleration",
    "tossupA": "Y) FORCE AND VELOCITY",
    "bonusQ": "PHYSICS  Short Answer  When turned on, a ceiling fan reaches 100 revolutions per minute \r\nin 30 seconds. When turned off, it coasts to a stop in 60 seconds. What is the ratio of the \r\naverage angular acceleration in the first 30 seconds after it was turned on to that observed after \r\nit was turned off?",
    "bonusA": "-2 (ACCEPT: -2 TO 1)",
    "category": 3,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  Which form of electromagnetic radiation does NASA \r\nprimarily use to transfer information from spacecraft back to Earth?",
    "tossupA": "RADIO",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following prevents limestone from \r\nforming below 5000 meters in the open ocean? \r\n \r\nW) The conditions of the overlying water at that depth cause a net dissolution of calcite \r\nX) The organisms that form limestone are not found in pelagic environments \r\nY) The complex deep ocean ecosystem results in the consumption of limestone-forming \r\norganisms \r\nZ) Ocean temperature along abyssal plains is cold enough to prevent compaction and \r\ncementation of sediments",
    "bonusA": "W) THE CONDITIONS OF THE OVERLYING WATER AT THAT DEPTH CAUSE A \r\nNET DISSOLUTION OF CALCITE",
    "category": 0,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following statements is NOT true about lichen [LY-\r\nkuhn]? \r\n \r\nW) It is a composite organism \r\nX) It is composed of algae and moss  \r\nY) It is hardy and slow-growing  \r\nZ) It usually reproduces asexually",
    "tossupA": "X) IT IS COMPOSED OF ALGAE AND MOSS",
    "bonusQ": "BIOLOGY  Short Answer  Many angiosperms flower at the same time every year, even \r\nthough they may have started growing at different times. Their flowering is a response to the \r\nchanging length of day and night. What is the name of this phenomenon?",
    "bonusA": "PHOTOPERIODISM (ACCEPT: PHOTOPERIODICITY)",
    "category": 1,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "ENERGY  Short Answer  What is the term for power that is consumed by electronics when \r\nthey are not in use?",
    "tossupA": "STANDBY POWER  (ACCEPT: VAMPIRE POWER, VAMPIRE DRAW, PHANTOM \r\nLOAD, PHANTOM POWER, or LEAKING ELECTRICITY)",
    "bonusQ": "ENERGY  Multiple Choice  Which of the following statements is NOT true about electronic \r\ntattoos? \r\n \r\nW) They are flexible electronic circuits, thinner than a human hair \r\nX) They stay on the skin through the adhesion forces between the atoms of the tattoo and the \r\natoms of the skin \r\nY) They are powered by the individual’s movements \r\nZ) The circuits’ filamentary serpentine shape allows them to bend, twist, scrunch and stretch \r\nwhile maintaining functionality",
    "bonusA": "Y) THEY ARE POWERED BY THE INDIVIDUAL’S MOVEMENTS",
    "category": 5,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  Give the name of the periodic table group that contains \r\nelements that are silver in color, soft, and react explosively with water.",
    "tossupA": "ALKALI METALS (ACCEPT: GROUP 1 OR GROUP 1A)",
    "bonusQ": "CHEMISTRY  Short Answer  A particle has a de Broglie [duh broh-GLEE] wavelength of 3 \r\nx 10-10 meters when it is traveling at 1.1 x 107 meters per second. Expressing your answer in \r\nkilograms and in scientific notation to one significant figure, what is its approximate mass?",
    "bonusA": "2 X 10-31",
    "category": 2,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the value of i<sup>4</sup>?",
    "tossupA": "1",
    "bonusQ": "MATH  Multiple Choice  The hyperbola with equation y<sup>2</sup>/25 - x<sup>2</sup>/16  = 1 possesses which of the \r\nfollowing characteristics? \r\n \r\nW) It opens left and right and has asymptotes y = 5/6 x and y = -5/6 x \r\nX) It opens up and down and has asymptotes y = 5/6 x and y = -5/6 x \r\nY) It opens left and right and has asymptotes y = 6/5 x and y = -6/5 x \r\nZ) It opens up and down and has asymptotes y = 6/5 x and y = -6/5 x",
    "bonusA": "X) IT OPENS UP AND DOWN AND HAS ASYMPTOTES y = 5/6 x AND y = -5/6 x",
    "category": 4,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  A girl runs up one flight of steps. Which of the following factors \r\ndoes NOT affect the work done by the girl against gravity? \r\n \r\nW) Her mass \r\nX) Height of the flight of steps \r\nY) Her speed \r\nZ) Acceleration due to gravity",
    "tossupA": "Y) HER SPEED",
    "bonusQ": "PHYSICS  Short Answer  What is the efficiency of the body when a cyclist expends 1000 \r\nwatts of power to deliver mechanical energy to the bicycle at a rate of 100 watts?",
    "bonusA": "10%",
    "category": 3,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  Japan consists of a volcanic island arc and trench \r\nsystem. This is indicative of which type of tectonic plate boundary?",
    "tossupA": "CONVERGENT",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following describes solifluction, the \r\nslow mass movement of soil resulting from freeze-thaw action? \r\n  \r\nW) It occurs in soils found above permafrost, which prevents drainage \r\nX) It results in the rotational slip of sediments along a slope \r\nY) It requires coarse, shallow soils developed over bedrock along steep slopes \r\nZ) It involves the gradual up and down motion of soil particles and net creep of soils downslope",
    "bonusA": "W) IT OCCURS IN SOILS FOUND ABOVE PERMAFROST, WHICH PREVENTS \r\nDRAINAGE",
    "category": 0,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following statements about the lone star tick is \r\ntrue? \r\n \r\nW) It only lives in Texas \r\nX) It transmits Lyme disease \r\nY) It feeds on humans, dogs, and cats \r\nZ) It is relatively passive",
    "tossupA": "Y) IT FEEDS ON HUMANS, DOGS, AND CATS",
    "bonusQ": "BIOLOGY  Short Answer  What is the common name of the woody shrub or small tree with \r\nthe following three characteristics: 1) 7 to 13 leaflets per pinnate leaf, 2) grows in very wet or \r\nflooded soils, and 3) contains a resin that causes skin and mucus membrane irritation to \r\nhumans?",
    "bonusA": "POISON SUMAC",
    "category": 1,
    "setNum": 6,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]