[
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following glial cell types makes up the blood-brain \r\nbarrier? \r\n \r\nW) Astrocytes \r\nX) Oligodendrocytes [OL-i-goh-DEN-ruh-syts] \r\nY) Radial glia  \r\nZ) Schwann cells",
    "tossupA": "W) ASTROCYTES",
    "bonusQ": "BIOLOGY Short Answer Dopamine, norepinephrine [nohr-ep-uh-NEF-rin], and epinephrine \r\n[e-puh-NE-frin] are all derivatives of what amino acid?",
    "bonusA": "TYROSINE",
    "category": 1,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY Short Answer Identify all of the following three instruments or techniques that \r\ncould be used to determine the concentration of an unknown solution of acetic acid: 1) titration, \r\n2) potentiostat, 3) ion-exchange column.",
    "tossupA": "1 AND 2 (ACCEPT: TITRATION AND POTENTIOSTAT)",
    "bonusQ": "CHEMISTRY Multiple Choice For a second-order kinetic process where 1 molecule of A \r\nirreversibly becomes 1 molecule of B, which of the following plots would generate a line? \r\n \r\nW) Plotting the concentration of A versus time \r\nX) Plotting one over the concentration of A versus time \r\nY) Plotting the log of the concentration of A versus time \r\nZ) Plotting the exponential of the concentration of A versus time",
    "bonusA": "X) PLOTTING ONE OVER THE CONCENTRATION OF A VERSUS TIME",
    "category": 2,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "MATH Short Answer What is the limit as x approaches 3 of ሺ௫మିଽሻሺ௫రି଼ଵሻ [open parenthesis x \r\nsquared minus nine close parenthesis divided by open parenthesis x to the fourth minus \r\neighty-one close parenthesis]? \r\n \r\nW) 1 \r\nX) ଵଽ  \r\nY) ଵଵ଼  \r\nZ) ଵଶ଻",
    "tossupA": "Y) ଵଵ଼",
    "bonusQ": "MATH Short Answer Indicate all of the following three possible values for c so that the \r\nequation 2x2 – 3x + c = 0 [two x squared minus three x plus c equals zero] has roots that are \r\nirrational: -1, -2, -3.",
    "bonusA": "-1 AND -3",
    "category": 4,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "PHYSICS Short Answer A single semiconductor crystal that has been selectively doped with \r\nsmall amounts of phosphorous on one end, and aluminum on the other end, creates what type \r\nof connection?",
    "tossupA": "P-N JUNCTION",
    "bonusQ": "PHYSICS Short Answer Consider a linear temperature scale, J, on which the boiling point of \r\nwater is 65 degrees J and the freezing point is negative 15 degrees J. To what temperature in \r\ndegrees Fahrenheit does a temperature of negative 55 degrees J correspond?",
    "bonusA": "-58",
    "category": 3,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Much of Tibet lies in altitudes above 17,000 feet. At \r\nsuch altitudes, which of the following best approximates the percentage of the atmosphere \r\nbelow the Tibetans?  \r\n \r\nW) 10%  \r\nX) 50%  \r\nY) 90%  \r\nZ) 99%",
    "tossupA": "X) 50%",
    "bonusQ": "EARTH AND SPACE Multiple Choice Some individual minerals in metamorphic rocks are \r\nbounded by their crystal faces. What adjective identifies this type of rock?  \r\n \r\nW) Xenoblastic [ZEN-uh-BLAYS-tik] \r\nX) Idioblastic [id-ee-uh-BLAS-tik] \r\nY) Crystalloblastic \r\nZ) Porphyroblastic [por-fi-roh-BLAS-tik]",
    "bonusA": "X) IDIOBLASTIC",
    "category": 0,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following describes the conditions of a process \r\nthat would be impossible without an energy input? \r\n \r\nW) ∆G < 0; ∆H < 0; ∆S > 0  \r\nX) ∆G > 0; ∆H > 0; ∆S > 0 \r\nY) ∆G < 0; ∆H < 0; ∆S < 0 \r\nZ) ∆G > 0; ∆H > 0; ∆S < 0",
    "tossupA": "Z) ∆G > 0; ∆H > 0; ∆S < 0",
    "bonusQ": "CHEMISTRY Multiple Choice Which of the following statements is TRUE regarding \r\ncalorimetry and heating curves? \r\n \r\nW) Bomb calorimeters directly measure the change in enthalpy of a reaction \r\nX) A heating curve plots pressure versus temperature and is divided into three regions \r\nY) Regions depicting a phase change are flat on a heating curve \r\nZ) The steeper the slope of a heating curve, the higher the heat capacity of that phase",
    "bonusA": "Y) REGIONS DEPICTING A PHASE CHANGE ARE FLAT ON A HEATING CURVE",
    "category": 2,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following vitamins is NOT fat soluble? \r\n \r\nW) Tocopherol [toh-KOF-uh-rol] \r\nX) Phylloquinone [fil-oh-KWIN-ohn] \r\nY) Biotin \r\nZ) Calciferol [kal-SIF-uh-rol]",
    "tossupA": "Y) BIOTIN",
    "bonusQ": "BIOLOGY Multiple Choice Ribulose-1,5-bisphosphate carboxylase [kahr-BOK-suh-\r\nlayz]/oxygenase[OK-si-juh-nays], also known as RuBisCO, is an enzyme present in \r\nphotosynthetic plants and is thought to be the most abundant protein on earth. Which of the \r\nfollowing is NOT a reason that plants produce such large quantities of RuBisCO? \r\n \r\nW) RuBisCO is a slow-acting enzyme \r\nX) RuBisCO lacks specificity for carbon \r\nY) RuBisCO is inhibited by carbon dioxide \r\nZ) Plants build large aggregate complexes of RuBisCO",
    "bonusA": "Y) RuBisCO IS INHIBITED BY CARBON DIOXIDE",
    "category": 1,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Graphite is a fantastic electrical conductor. What is its crystal \r\nstructure?  \r\n  \r\nW) Tetragonal \r\nX) Planar  \r\nY) Octahedral \r\nZ) Buckeyballs",
    "tossupA": "X) PLANAR",
    "bonusQ": "ENERGY Short Answer: What principle of spectroscopy states that electronic transitions \r\ngenerally happen faster than the vibrational timescale and, by extension, that electronic \r\ntransitions will only occur if the vibrational wave functions of the two states overlap significantly?",
    "bonusA": "FRANCK-CONDON PRINCIPLE",
    "category": 5,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Evidence of which of the following was gathered from \r\nthe Compact Reconnaissance Imaging Spectrometer for Mars (CRISM) and indicates possible \r\nlow grade subsurface metamorphism on Mars? \r\n \r\nW) Highly folded strata \r\nX) Hornfels and greenstone \r\nY) Magnesium-rich carbonates \r\nZ) Alteration clays",
    "tossupA": "Z) ALTERATION CLAYS",
    "bonusQ": "EARTH AND SPACE Multiple Choice In the early stages of formation, river valleys exhibit \r\nwhich of the following characteristics?  \r\n \r\nW) V- shaped cross sections \r\nX) Water tables \r\nY) Moraines \r\nZ) U-shaped cross sections",
    "bonusA": "W) V- SHAPED CROSS SECTIONS",
    "category": 0,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Short Answer What is the lateral surface area of a right circular cone with radius 5 \r\nand height 12?",
    "tossupA": "65π",
    "bonusQ": "MATH Short Answer In a 30-60-90 right triangle, the 60 degree angle is bisected. What is \r\nthe ratio of the segments into which the bisector divides the opposite leg?",
    "bonusA": "ONE HALF (ACCEPT: 2)",
    "category": 4,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "BIOLOGY Short Answer Name the growth response to generalized mechanical disturbances \r\nin plants.",
    "tossupA": "THIGMOMORPHOGENESIS (ACCEPT: THIGMOTROPISM)",
    "bonusQ": "BIOLOGY Short Answer In plants, what class of ground tissue is responsible for most of the \r\nplants’ photosynthesis?",
    "bonusA": "PARENCHYMA",
    "category": 1,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following molecules has T-shaped molecular \r\ngeometry? \r\n \r\nW) BF3 \r\nX) NF3 \r\nY) ClF3 [C-L-F three] \r\nZ) SO3",
    "tossupA": "Y) ClF3",
    "bonusQ": "CHEMISTRY Short Answer An adsorption isotherm apparatus consists of a dosing chamber \r\nwith a volume of 30 milliliters as well as a sample chamber. The two airtight chambers are \r\ninitially separated by a valve and at a pressure of 0 torr. Helium gas is let into the dosing \r\nchamber until the pressure reaches 600 torr. The valve is then opened, and the helium expands \r\ninto the sample chamber. Once the pressure has equilibrated between both chambers, it is \r\nmeasured to be 400 torr. In milliliters to two significant figures, determine the volume of the \r\nsample chamber.",
    "bonusA": "15",
    "category": 2,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICS Short Answer What phenomenon, often observed when nuclear waste is stored in \r\nwater, occurs when charged particles travel through a medium faster than the speed of light in \r\nthat medium?",
    "tossupA": "CHERENKOV RADIATION (ACCEPT: VAVILOV-CHERENKOV RADIATION, \r\nCHERENKOV LIGHT)",
    "bonusQ": "PHYSICS Short Answer A rocket is at rest in deep space. It suddenly experiences a linear \r\nacceleration of 50 meters per second squared for 5 seconds, coasts for 3.0 seconds, and then \r\ndecelerates at 2.0 meters per second squared until coming to a halt. How far, in meters and to \r\ntwo significant figures, does the rocket travel during the deceleration phase of its journey?",
    "bonusA": "16,000 METERS",
    "category": 3,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following lavas does not have a modern \r\nanalog? \r\n \r\nW) Komatiite [kuh-MA-ti-yt] \r\nX) Natrocarbonotite \r\nY) Phonolite  \r\nZ) Boninite",
    "tossupA": "W) KOMATIITE",
    "bonusQ": "EARTH AND SPACE Short Answer What is the hottest class of brown dwarfs?",
    "bonusA": "L (ACCEPT: L DWARF, M, M DWARF)",
    "category": 0,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following amniotic egg structures does NOT match \r\nits function? \r\n \r\nW) Amnion, protects developing embryo in fluid filled sac \r\nX) Yolk sac, stockpiles nutrients \r\nY) Chorion [KOHR-ee-on], facilitates gas exchange  \r\nZ) Allantois, connects yolk to embryo",
    "tossupA": "Z) ALLANTOIS, CONNECTS YOLK TO EMBRYO",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following does albumin [al-BYOO-muhn] help to \r\nregulate? \r\n \r\nW) Osmotic pressure  \r\nX) Electron transport \r\nY) DNA repair  \r\nZ) Heme maturation [HEEM]",
    "bonusA": "W) OSMOTIC PRESSURE",
    "category": 1,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer There are 50 people in a room: 28 are male and 32 are in college. \r\nTwelve are males in college. How many women who are not in college are in the room?",
    "tossupA": "2",
    "bonusQ": "MATH Short Answer Set A consists only of positive integers less than or equal to 100, where \r\nno two elements of the set sum to 149. What is the maximum possible number of elements in \r\nset A?",
    "bonusA": "74",
    "category": 4,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following is NOT a role that large-scale batteries \r\ncould play in a power generation portfolio based on renewable energy sources?  \r\n  \r\nW) Frequency modulation  \r\nX) Peak shaving  \r\nY) Load leveling  \r\nZ) Voltage modulation",
    "tossupA": "W) FREQUENCY MODULATION",
    "bonusQ": "ENERGY Short Answer What term describes quantities that are independent of a system’s \r\npath, such as enthalpy and entropy?",
    "bonusA": "STATE FUNCTIONS (ACCEPT: FUNCTIONS OF STATE, STATE VARIABLES)",
    "category": 5,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Drift and diffusion both describe the movement of particles. \r\nWhich of the following is an example of drift? \r\n \r\nW) Random thermal motion of holes \r\nX) Atoms moving from areas of high concentration to areas of low concentration \r\nY) Electrons moving to the anode \r\nZ) Dopants moving into a semiconductor",
    "tossupA": "Y) ELECTRONS MOVING TO THE ANODE",
    "bonusQ": "CHEMISTRY Multiple Choice Which of the following best explains why titanium dichloride is \r\na solid at room temperature, but titanium tetrachloride is a liquid? \r\n \r\nW) The Ti-Cl bond in titanium tetrachloride has more covalent character \r\nX) The Ti-Cl bond in titanium tetrachloride has more ionic character \r\nY) Titanium dichloride forms a molecular solid, whereas titanium tetrachloride does not \r\nZ) The presence of more gaseous chlorine lowers the melting point of titanium tetrachloride",
    "bonusA": "W) THE Ti-Cl BOND IN TITANIUM TETRACHLORIDE HAS MORE COVALENT \r\nCHARACTER",
    "category": 2,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What group of orange unsaturated hydrocarbons is primarily \r\nsynthesized by plants for use as photosynthetic pigments and also contains a biologically \r\ninactive form of vitamin A?",
    "tossupA": "CAROTENES",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following is true regarding plant ground tissue? \r\n \r\nW) Parenchyma [puh-RENG-kuh-muh] is mostly responsible for structural support  \r\nX) Collenchyma [kuh-LENG-kuh-muh] consists of dead cells with thick cell walls  \r\nY) Sclerenchyma [skli-RENG-kuh-muh] is the most lignified type of ground tissue  \r\nZ) Sclerenchyma cells can adapt to stress conditions at maturity",
    "bonusA": "Y) SCLERENCHYMA IS THE MOST LIGNIFIED TYPE OF GROUND TISSUE",
    "category": 1,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "PHYSICS Short Answer Identify all of the following three elements that could be used as \r\ndopants in germanium to make an n-type semiconductor: 1) phosphorous; 2) boron; 3) \r\nantimony.",
    "tossupA": "1 AND 3 (ACCEPT: PHOSPHOROUS AND ANTIMONY)",
    "bonusQ": "PHYSICS Short Answer You throw a tennis ball directly downwards from the top of a \r\nbuilding at 6 meters per second. At the same moment, your friend throws a ball directly \r\ndownwards from the top of another building at 16 meters per second. Assuming the balls hit the \r\nground with the same velocity and that g = 10 meters per second squared, what is the \r\ndifference in heights of the two buildings, in meters?",
    "bonusA": "11",
    "category": 3,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following compounds acts as a catalyst in the \r\nproduction of biodiesel from oils?  \r\n  \r\nW) Vegetable oil \r\nX) Lye  \r\nY) Methanol \r\nZ) Copper",
    "tossupA": "X) LYE",
    "bonusQ": "ENERGY Short Answer What quantum mechanical approximation states that nuclei move \r\nmuch more slowly than electrons, and thus can be neglected in the molecular Hamiltonian?",
    "bonusA": "BORN-OPPENHEIMER APPROXIMATION",
    "category": 5,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "MATH Short Answer Consider a genetics experiment in which you do a dihybrid cross for \r\ntwo genes that you believe will segregate independently. What simple statistical test would be \r\nmost useful, and least complicated, for determining whether or not there is a significant \r\ndifference between the observed distribution of genes and the calculated distribution of genes?",
    "tossupA": "CHI SQUARE TEST (ACCEPT: PEARSON’S CHI SQUARE TEST)",
    "bonusQ": "MATH Short Answer The first term in a sequence is 2014, and each successive term is the \r\nsum of the cubes of the digits of the term immediately preceding it. What is the 100th term?",
    "bonusA": "370",
    "category": 4,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Identify which one of the following statements about \r\nBoltzmann distribution of energy is false. \r\n \r\nW) Degenerate states have the same energy and will be equally populated \r\nX) An exponential increase in population with increasing temperature is predicted \r\nY) More states are significantly populated if energy level spacings are near kT \r\nZ) At T = 0, only the lowest energy state is occupied",
    "tossupA": "X) AN EXPONENTIAL INCREASE IN POPULATION WITH INCREASING \r\nTEMPERATURE IS PREDICTED",
    "bonusQ": "CHEMISTRY Short Answer Two moles of calcium nitrate are dissolved in 1 kilogram of \r\nwater. Approximating the boiling-point-elevation constant of water as 0.5 °Celsius per molal, and \r\nreporting your answer to the nearest degree Celsius, what is the boiling point at standard \r\npressure for this solution?",
    "bonusA": "103°C",
    "category": 2,
    "setNum": 8,
    "packetNum": 16,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "25"
  }
]