[
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  any foreign substance added to water will cause a freezing point drop \r\nX)  a nonvolatile solute raises the boiling point of a solvent \r\nY)  methane has a higher boiling point than ethane \r\nZ)  freezing point depression is a colligative property",
    "tossupA": "Y)  METHANE HAS A HIGHER BOILING POINT THAN ETHANE",
    "bonusQ": "CHEMISTRY  Short Answer  According to standard chemical nomenclature, what is the formula \r\nfor aluminum bicarbonate?",
    "bonusA": "Al(HCO<sub>3</sub>)3",
    "category": 2,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following types of biological molecules is digested by \r\ntrypsin: \r\n \r\nW)  proteins \r\nX)  nucleic acids \r\nY)  carbohydrates \r\nZ)  lipids",
    "tossupA": "W)  PROTEINS",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 4 choices that are typically considered \r\nhuman autoimmune dysfunctions:  Rheumatoid arthritis;  Lupus;  shingles;  Down’s syndrome",
    "bonusA": "RHEUMATOID ARTHRITIS;  LUPUS",
    "category": 1,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following is closest to the radius of a hydrogen \r\nnucleus: \r\n \r\nW)  1 micrometer  \r\nX)  1 angstrom \r\nY)  1 picometer \r\nZ)  1 femtometer",
    "tossupA": "Z)  1 FEMTOMETER",
    "bonusQ": "PHYSICS  Short Answer  Consider a planet where g equals 5.0 meters per second squared.  \r\nIgnoring friction, if an object started from rest, how far would it fall vertically off a cliff in 4.0 \r\nseconds, giving your answer in standard SI units?",
    "bonusA": "40 METERS  (must give units) \r\n \r\n(Solution: d = ½ × at2 = ½ × 5× 42 = 40 meters)",
    "category": 3,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Multiple Choice  The graph of the relation y = -&radic;(25-x<sup>2</sup>) is a: \r\n \r\nW)  circle \r\nX)  semi-circle \r\nY)  parabola \r\nZ)  straight line",
    "tossupA": "X)  SEMI-CIRCLE",
    "bonusQ": "MATH  Short Answer  If y varies directly as x and z, and y = 12 when x = 4 and z = 5, find y \r\nwhen x = 10 and z = 20:",
    "bonusA": "120 \r\n \r\n(Solution: y= kxz; 12 = k(4)(5); k = 3/5;  y = 3/5(10)(20) = 120)",
    "category": 4,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Short Answer  What is the third most common gas naturally found in the \r\nEarth’s clean, dry atmosphere?",
    "tossupA": "ARGON",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  The Earth’s greenhouse effect is primarily caused by which \r\nof the following: \r\n \r\nW)  incoming solar ultraviolet light is absorbed by the ozone layer \r\nX)  outgoing infrared solar radiation is trapped by the lower atmosphere \r\nY)  incoming infrared solar radiation is trapped by the magnetic field \r\nZ)  outgoing X-rays are absorbed by the troposphere and reflected to the Earth’s surface",
    "bonusA": "X)  OUTGOING INFRARED SOLAR RADIATION IS TRAPPED BY THE LOWER \r\nATMOSPHERE",
    "category": 0,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Ed the entomologist is setting up mosquito traps in a \r\nfarmer’s field in Nebraska.  Which of the following would be the BEST mosquito attractant to \r\nensure he traps the greatest number and variety of mosquitoes: \r\n \r\nW)  oxygen  \r\nX)  nitrogen  \r\nY)  dry ice \r\nZ)  methane",
    "tossupA": "Y)  DRY ICE \r\n \r\n(Solution: mosquitoes attracted to CO<sub>2</sub>)",
    "bonusQ": "GENERAL SCIENCE  Short Answer  Rounded to the nearest whole number, convert 3,000 \r\nmeters per second into kilometers per hour:",
    "bonusA": "10,800",
    "category": 6,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is LEAST accurate: \r\n \r\nW)  most stars visible to the unaided eye are part of the Milky Way galaxy \r\nX)  there are 88 constellations officially recognized by the IAU \r\nY)  a red supergiant has a hotter surface than our Sun \r\nZ)  the constellation Leo is located within 9º of the ecliptic",
    "tossupA": "Y)  A RED SUPERGIANT HAS A HOTTER SURFACE THAN OUR SUN",
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  the core of a red supergiant is hotter than the core of a main sequence K-type star \r\nX)  helium flash is something that occurs in red giant stars \r\nY)  the Pleiades is an open star cluster \r\nZ)  there is more lithium than carbon in the universe",
    "bonusA": "Z)  THERE IS MORE LITHIUM THAN CARBON IN THE UNIVERSE",
    "category": 0,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Carbon monoxide, or CO, will be adsorbed (read as: ADD-\r\nsorbed) onto the surface of which of the following metals the MOST strongly: \r\n \r\nW)  iron \r\nX)  nickel \r\nY)  cobalt \r\nZ)  gold",
    "tossupA": "W)  IRON",
    "bonusQ": "CHEMISTRY  Short Answer  Arrange the following 3 choices in order of increasing bond \r\nenergies:  O<sub>2</sub>; N<sub>2</sub>;  F<sub>2</sub>",
    "bonusA": "F<sub>2</sub>;  O<sub>2</sub>; N<sub>2</sub>",
    "category": 2,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  At which of the following pH levels will human pepsin be most \r\nactive: \r\n \r\nW)  2 \r\nX)  4 \r\nY)  6 \r\nZ)  8",
    "tossupA": "W)  2",
    "bonusQ": "BIOLOGY  Short Answer  What is the most plentiful class of immunoglobulins in human \r\nplasma?",
    "bonusA": "IgG   (ACCEPT:  G or IMMUNOGLOBULIN G)",
    "category": 1,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What constant is given as the amount of electric charge per mole of \r\nelectrons?",
    "tossupA": "FARADAY CONSTANT  (ACCEPT:  FARADAY)",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following best describes the direction of the force on \r\nan electron moving through a magnetic field: \r\n \r\nW)  opposite to the direction of the velocity \r\nX)  the same direction as the velocity \r\nY)  the same direction as the magnetic field \r\nZ)  perpendicular to the magnetic field",
    "bonusA": "Z)  PERPENDICULAR TO THE MAGNETIC FIELD",
    "category": 3,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Which of the following is a second quadrant angle in standard \r\nposition: \r\n \r\nW)  500&deg; \r\nX)  –180&deg; \r\nY)  –680&deg; \r\nZ)  930&deg;",
    "tossupA": "W)  500&deg;",
    "bonusQ": "MATH  Short Answer  Giving your answer in simplest radical form, rationalize the denominator \r\nof the following expression:  (-3&radic;2)/(&radic;3-&radic;5)",
    "bonusA": "(3&radic;6 + 3&radic;10)/2  ( ACCEPT:  (3/2)(&radic;6 + &radic;10)",
    "category": 4,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following minerals occurs in small amounts \r\nin many igneous rocks, is black and shiny, often occurs in small hexagonal blocks, and is soft with \r\ngood cleavage: \r\n \r\nW)  biotite \r\nX)  olivine \r\nY)  plagioclase \r\nZ)  quartz",
    "tossupA": "W)  BIOTITE",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT true of basalt and gabbro: \r\n \r\nW)  they formed from magma at the same temperature \r\nX)  they are derived from basaltic magma \r\nY)  they formed from magma with the same silica content \r\nZ)  they are both intrusive igneous rocks",
    "bonusA": "Z)  THEY ARE BOTH INTRUSIVE IGNEOUS ROCKS \r\n \r\n(Solution: basalt = extrusive;  gabbro = intrusive)",
    "category": 0,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  A standard rain gauge consists of a metal canister open \r\nat the top in which a funnel drains rainwater into a narrow cylinder.  Each time they are deployed to \r\nthe field, a small amount of light oil is added to the cylinder.  This is done to: \r\n \r\nW)  deter birds from drinking the water \r\nX)  stop the canister from oxidizing \r\nY)  prevent the growth of blue-green algae \r\nZ)  prevent water evaporation",
    "tossupA": "Z)  PREVENT WATER EVAPORATION",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is a widely-used analgesic and \r\nantipyretic medication which is not considered an NSAID (read as: en-say’d): \r\n \r\nW)  acetylcysteine \r\nX)  acetaminophen \r\nY)  acetylsalicylic acid \r\nZ)  ibuprophen",
    "bonusA": "X)  ACETAMINOPHEN",
    "category": 6,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is LEAST likely to occur for a \r\nstargazer observing from mid-northern latitudes during summer months: \r\n \r\nW)  the planet Venus passing within a few degrees of the Moon a few hours after sunset  \r\nX)  the Moon at perigee \r\nY)  the planet Saturn passing with 5 degrees of the Moon \r\nZ)  the planet Mercury within 10 degrees of the zenith",
    "tossupA": "Z)  THE PLANET MERCURY WITHIN 10 DEGREES OF THE ZENITH",
    "bonusQ": "ASTRONOMY  Short Answer  Through how many degrees does the Earth rotate in 8 hours?",
    "bonusA": "120 \r\n \r\n(Solution: 15º per hour = 8 × 15º = 120º)",
    "category": 0,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  The molal (read as: moe-lahl) is a concentration unit that is \r\nmost appropriately used in experimental designs that determine: \r\n \r\nW)  freezing point depression \r\nX)  osmotic pressure \r\nY)  density \r\nZ)  vapor pressure lowering",
    "tossupA": "W)  FREEZING POINT DEPRESSION",
    "bonusQ": "CHEMISTRY  Short Answer  A 4.0 gram sample of calcium chloride contains 6.0 × 1022 \r\ncations.  Giving your answer in scientific notation to the nearest whole number, determine the \r\nnumber of anions in 2 grams of CaCl<sub>2</sub>.  Assume the atomic mass of calcium is 40 and chloride is 35.",
    "bonusA": "6 × 1022 \r\n \r\n(Solution: (2g CaCl<sub>2</sub>)(6.0 × 1022 Ca<sub>2</sub>+/4g CaCl<sub>2</sub>)(2 Cl–/1 Ca<sub>2</sub>+) = 6.0 × 1022 Cl–)",
    "category": 2,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following is the main target of bacteria by the \r\nantibiotic penicillin: \r\n \r\nW)  energy production \r\nX)  DNA synthesis   \r\nY)  cell wall synthesis  \r\nZ)  translation",
    "tossupA": "Y)  CELL WALL SYNTHESIS",
    "bonusQ": "BIOLOGY  Short Answer  What is the most common term for the form of protection when a \r\nnon-poisonous frog has the same appearance as a poisonous frog?",
    "bonusA": "BATESIAN MIMICRY  (ACCEPT:  MIMICRY or WARNING MIMICRY) \r\n(DO NOT ACCEPT:  MULLERIAN MIMICRY)",
    "category": 1,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  During positron emission, which of the following most likely \r\noccurs: \r\n \r\nW)  a proton changes to an electron \r\nX)  a proton changes to a neutron  \r\nY)  a neutron changes to an electron   \r\nZ)  a neutron changes to a proton",
    "tossupA": "X)  A PROTON CHANGES TO A NEUTRON",
    "bonusQ": "PHYSICS  Short Answer  Name all of the following 4 isotopes that release energy if they \r\nundergo fission:  helium-4;  hydrogen-2;  uranium-235;  iron-56",
    "bonusA": "URANIUM-235",
    "category": 3,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  Identify the type of conic section represented by the equation,  \r\nx<sup>2</sup> + y<sup>2</sup> + 10y + 16 = 0:",
    "tossupA": "CIRCLE \r\n \r\n(Solution: x<sup>2</sup> + (y + 5)<sup>2</sup> = 9)",
    "bonusQ": "MATH  Short Answer  Find the area, in centimeters squared and in simplest radical form, of a \r\nregular or equilateral triangle whose circumcircle has a radius of 8 centimeters:",
    "bonusA": "48&radic;3 \r\n \r\n(Solution: apothem = 4; perimeter = (8&radic;3)(3);  A = ½(4)(24&radic;3) = 48&radic;3 cm<sup>2</sup>)",
    "category": 4,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Short Answer  What type of fog frequently forms in valleys when the wind \r\nis light and the ground cools until the dew point is reached?",
    "tossupA": "RADIATION FOG  (ACCEPT:  RADIATION or RADIATIONAL) \r\n \r\n(Solution: brought about by radiational cooling)",
    "bonusQ": "EARTH SCIENCE  Short Answer   Giving your answer as morning, afternoon, evening, or \r\nnight, when does most radiational cooling occur for any location in the U.S.?",
    "bonusA": "NIGHT",
    "category": 0,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Short Answer  What is the sling psychrometer used to measure?",
    "tossupA": "HUMIDITY  (ACCEPT:  RELATIVE HUMIDITY; AMBIENT HUMIDITY)",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  From which of the following is camphor derived: \r\n \r\nW)  petroleum distillate \r\nX)  the wood of an evergreen tree of the laurel family \r\nY)  the bark of a fir tree from the Mediterranean  \r\nZ)  the seed pod of the camphor herb",
    "bonusA": "X)  THE WOOD OF AN EVERGREEN TREE OF THE LAUREL FAMILY",
    "category": 6,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  As seen from the Earth, what planet has the smallest maximum \r\neastern elongation?",
    "tossupA": "MERCURY",
    "bonusQ": "ASTRONOMY  Short Answer  Choosing from noon, sunset, midnight or sunrise, at what time \r\nof the day does a new Moon rise for an observer at mid-northern latitudes in September?",
    "bonusA": "SUNRISE",
    "category": 0,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What is the electron capacity in each of the 4 sublevels s, p, d, \r\nand f, respectively?",
    "tossupA": "s = 2;  p = 6;  d = 10;  f = 14",
    "bonusQ": "CHEMISTRY  Short Answer  A sample of oxygen gas is collected over water at 14ºC.  \r\nKnowing that the vapor pressure of water at 14ºC is 1.6 kilopascals, and that the pressure of the \r\nresultant mixture is 120 kilopascals, find the pressure, to the first decimal place, exerted by the dry \r\noxygen alone:",
    "bonusA": "118.4 \r\n \r\n(Solution: Pdry = Pt – Pwv = 120 kPa – 1.6 kPa = 118.4 kPa)",
    "category": 2,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What cell in the peripheral blood is the immediate precursor of the \r\nmacrophage?",
    "tossupA": "MONOCYTE",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 4 cells that are leukocytes: \r\nneutrophil;  basophil;  melanocyte;  macrophage",
    "bonusA": "NEUTROPHIL;  BASOPHIL",
    "category": 1,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  As opposed to spontaneous emission, what is the type of emission, \r\nfirst theorized by Albert Einstein, where a photon interacts with an atom’s electron which, when it \r\nreturns to a ground state, emits a coherent photon?",
    "tossupA": "STIMULATED EMISSION  (ACCEPT:  STIMULATED)",
    "bonusQ": "PHYSICS  Short Answer  Order the following 4 choices from the one with the LOWEST \r\ntemperature to the one with the HIGHEST temperature:   \r\ncopper freezes;  water boils;  solar corona;  lead melts",
    "bonusA": "WATER BOILS;  LEAD MELTS;  COPPER FREEZES;  SOLAR CORONA",
    "category": 3,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "MATH  Short Answer  Simplify i<sup>17</sup>  (read as: i to the 17th power):",
    "tossupA": "i \r\n \r\n(Solution: i<sup>17</sup> = i<sup>1</sup> = i)",
    "bonusQ": "MATH  Short Answer  Solve the following equation for x:  2<sup>7</sup>&times;2<sup>x<sup>2</sup>-2</sup> = 2<sup>31</sup>",
    "bonusA": "4 OR –4  (ACCEPT: x=±4) \r\n \r\n(Solution: 7 + x<sup>2</sup> – 2 = 21;  x = 4 and –4)",
    "category": 4,
    "setNum": 1,
    "packetNum": 11,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]