[
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice If you stick a thermometer into a frozen slurry of \r\nlemonade as it is melting, you will find that the reading on the thermometer is:  \r\n \r\nW) Slowly falling \r\nX) Not changing, as long as there is ice \r\nY) Slowly rising \r\nZ) Quickly rising",
    "tossupA": "X) NOT CHANGING, AS LONG AS THERE IS ICE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer At incredibly low temperatures near 0 Kelvin, atoms \r\ncoalesce into what substance?",
    "bonusA": "BOSE-EINSTEIN CONDENSATE",
    "category": 3,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is an example of an igneous \r\n(read as: IG-nee-ehs) rock? \r\n \r\nW) Flint \r\nX) Obsidian (read as: ohb-SI-dee-ahn) \r\nY) Anthracite (read as: AN-thrah-syt) \r\nZ) Chalk",
    "tossupA": "X) OBSIDIAN",
    "bonusQ": "GENERAL SCIENCE Multiple Choice You discover an igneous (read as: IG-nee-ehs) rock \r\nwith a course-grained texture and the appearance of a mass of intergrown crystals of similar \r\nsize. At which of the following locations did magma most likely solidify? \r\n \r\nW) In the ocean \r\nX) On the surface \r\nY) Far below the surface \r\nZ) No more than 100 feet below the surface",
    "bonusA": "Y) FAR BELOW THE SURFACE",
    "category": 6,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following best explains why most food chains \r\nhave fewer than five organisms in them? \r\n \r\nW) Energy is too complex to cycle through multiple steps \r\nX) The amount of energy at the producer level can only support a limited number of consumers \r\nY) There is only enough room on Earth for a certain number of animals, and they are divided \r\ninto food chains \r\nZ) Ecosystems can only support a certain number of organisms, and they are divided into food \r\nchains",
    "tossupA": "X) THE AMOUNT OF ENERGY AT THE PRODUCER LEVEL CAN ONLY \r\nSUPPORT A LIMITED NUMBER OF CONSUMERS",
    "bonusQ": "LIFE SCIENCE Multiple Choice An organism’s way of life, including its habitat, food, \r\npredators, and other organisms it competes with for resources make up an organism’s: \r\n \r\nW) Ecosystem \r\nX) Niche \r\nY) Biome \r\nZ) Food pyramid",
    "bonusA": "X) NICHE",
    "category": 1,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice If convection currents in the mantle \r\nstopped, which of the following would likely happen? \r\n \r\nW) The number of earthquakes would increase \r\nX) The number of earthquakes would stay the same \r\nY) Earthquakes would get stronger \r\nZ) The number of earthquakes would decrease",
    "tossupA": "Z) THE NUMBER OF EARTHQUAKES WOULD DECREASE",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer In what state of matter are convection \r\ncurrents unable to transfer heat?",
    "bonusA": "SOLID",
    "category": 0,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Name the rigid segments into which the Earth’s crust is \r\ndivided.",
    "tossupA": "PLATES (ACCEPT: TECTONIC PLATES)",
    "bonusQ": "GENERAL SCIENCE Multiple Choice The Earth’s crust accounts for about what percentage \r\nof the Earth’s volume? \r\n \r\nW) 1% \r\nX) 5% \r\nY) 10% \r\nZ) 15%",
    "bonusA": "W) 1%",
    "category": 6,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "ENERGY Short Answer If the temperature change of a pot of water is 180 Kelvin, what is \r\nthe temperature change in degrees Celsius?",
    "tossupA": "180",
    "bonusQ": "ENERGY Multiple Choice Which of the following household appliances uses the least \r\namount of energy over the course of a year? \r\n \r\nW) Refrigerator \r\nX) Water heater \r\nY) Air conditioner \r\nZ) Dishwasher",
    "bonusA": "Z) DISHWASHER",
    "category": 5,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What is the name for the vector quantity defined as the \r\nrate of change of position?",
    "tossupA": "VELOCITY",
    "bonusQ": "GENERAL SCIENCE Short Answer In 12 seconds, a car goes from 0 to 60 miles per hour. \r\nIn miles per hour per second, what is its average rate of acceleration?",
    "bonusA": "5",
    "category": 6,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer An ice cube is placed in a perfectly insulated box with \r\nan air temperature of 60° Fahrenheit and covered. Sometime later, the box is opened and the \r\nice cube has completely melted. How will the air temperature in the box have changed?",
    "tossupA": "IT WILL BE LOWER",
    "bonusQ": "Physical SCIENCE Short Answer According to the laws of entropy, all useful forms of \r\nenergy are converted into what form of energy?",
    "bonusA": "HEAT",
    "category": 3,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Shortly after its formation, Earth’s moon \r\nwas: \r\n \r\nW) Closer to Earth than it is now \r\nX) Farther from Earth than it is now \r\nY) The same distance from Earth as it is now \r\nZ) Oscillating between further from and closer to Earth",
    "tossupA": "W) CLOSER TO EARTH THAN IT IS NOW",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice What rock type would you not expect to \r\nfind on the Moon? \r\n \r\nW) Rock similar in composition to Earth’s mantle \r\nX) Layered sedimentary rock \r\nY) Igneous (read as: IG-nee-ehs) rock \r\nZ) Rock similar in composition to a metallic meteor",
    "bonusA": "X) LAYERED SEDIMENTARY ROCK",
    "category": 0,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Short Answer What is the coefficient of x in 10y – 6x + 13?",
    "tossupA": "-6",
    "bonusQ": "MATH Multiple Choice Where is the geometric center of a cube? \r\n \r\nW) It is at the center of its face \r\nX) It is at the vertex of two faces \r\nY) It is at the point of intersection of the diagonals of a face \r\nZ) It is at the point of intersection of the cube’s diagonals",
    "bonusA": "Z) IT IS AT THE POINT OF INTERSECTION OF THE CUBE’S DIAGONALS",
    "category": 4,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following substances is likely to be the \r\nmost reactive in water? \r\n \r\nW) Sodium \r\nX) Mercury \r\nY) Aluminum \r\nZ) Gold",
    "tossupA": "W) SODIUM",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice The reactivity of an element depends predominantly \r\non its:  \r\n \r\nW) Atomic mass \r\nX) Valence electron configuration \r\nY) Electronegativity \r\nZ) Relative abundance",
    "bonusA": "X) VALENCE ELECTRON CONFIGURATION",
    "category": 3,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Glucose is the main source of energy for most animals. \r\nWhat form of energy is glucose?",
    "tossupA": "CHEMICAL (ACCEPT: FOOD)",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following organisms is considered to be a \r\ncrustacean? \r\n \r\nW) Jellyfish \r\nX) Diatom \r\nY) Copepod \r\nZ) Foraminifera",
    "bonusA": "Y) COPEPOD",
    "category": 1,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH Multiple Choice Molly walks an average of 3 strides in 2 seconds. At this rate, how \r\nmany strides can she make in 1 minute? \r\n \r\nW) 30 \r\nX) 60 \r\nY) 90 \r\nZ) 120",
    "tossupA": "Y) 90",
    "bonusQ": "MATH Short Answer Rectangle A has a length of 53 inches and a height of 28 inches. If \r\nrectangle B is similar to A such that the scale factor of B to A is 5 to 1, what is the perimeter of \r\nrectangle B in inches?",
    "bonusA": "810",
    "category": 4,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the color of the lowest frequency light that is visible to \r\nhumans?",
    "tossupA": "RED",
    "bonusQ": "ENERGY Multiple Choice An observer is watching a train pass. As the train approaches \r\nthe observer, in what way will the frequency of the sound emanating from the train appear to \r\nchange relative to the observer? \r\n \r\nW) It will be lower \r\nX) It will be higher \r\nY) It varies \r\nZ) It will not be different",
    "bonusA": "X) IT WILL BE HIGHER",
    "category": 5,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Ariah is holding a bowling ball and Robert is holding \r\na tennis ball on the roof of their school. Ariah and Robert drop these objects off the roof at the \r\nsame time. Neglecting air resistance, what will happen? \r\n \r\nW) Ariah's bowling ball will hit the ground first due to its greater mass \r\nX) Robert's tennis ball will hit the ground first due to its faster acceleration \r\nY) The tennis ball and the bowling ball will hit the ground at the same time \r\nZ) The result can't be determined without knowing the ball's density",
    "tossupA": "Y) THE TENNIS BALL AND THE BOWLING BALL WILL HIT THE GROUND AT \r\nTHE SAME TIME",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What does the law of conservation of energy tell us \r\nabout the total amount of energy in a closed system?",
    "bonusA": "IT DOESN'T CHANGE (ACCEPT: IT IS CONSTANT)",
    "category": 3,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following is NOT necessarily a regular polygon?  \r\n \r\nW) Square \r\nX) Isosceles triangle \r\nY) Octagon with all internal angles of 135° \r\nZ) Hexagon with all internal angles of 120°",
    "tossupA": "X) ISOSCELES TRIANGLE",
    "bonusQ": "MATH Short Answer If you double a number, then double that result, and continue that \r\ndoubling process, how many times must you double a number in order to make the result \r\ngreater than 10 times the original number?",
    "bonusA": "4",
    "category": 4,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Of what kingdom are yeast members?",
    "tossupA": "FUNGI",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following statements is NOT true about the \r\nkingdom Fungi? \r\n \r\nW) Fungi are more closely related to plants than animals \r\nX) Fungi are not dependent on light \r\nY) Fungi can grow in any direction \r\nZ) Fungi usually reproduce by wind-disseminated spores",
    "bonusA": "W) FUNGI ARE MORE CLOSELY RELATED TO PLANTS THAN ANIMALS",
    "category": 1,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Electrical current is best conducted through which of the \r\nfollowing substances? \r\n \r\nW) Copper \r\nX) Water \r\nY) Wood \r\nZ) Stone",
    "tossupA": "W) COPPER",
    "bonusQ": "ENERGY Multiple Choice The presence of which of the following in the ocean best \r\nexplains why electrical current is generally better conducted through the ocean than a \r\nfreshwater lake. \r\n \r\nW) Dissolved salt \r\nX) Large waves \r\nY) Eels \r\nZ) Petroleum waste from large ships",
    "bonusA": "W) DISSOLVED SALT",
    "category": 5,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT a fossil \r\nfuel? \r\n \r\nW) Oil \r\nX) Hydrogen gas \r\nY) Natural gas \r\nZ) Coal",
    "tossupA": "X) HYDROGEN GAS",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Fossil fuels form through the \r\ndecomposition of organic materials. You’re studying a map that shows ancient environments. If \r\nyou went hunting tomorrow for fossil fuels, which of these ancient habitats would you avoid? \r\n \r\nW) Desert \r\nX) Swamp \r\nY) Forest \r\nZ) Coral reef",
    "bonusA": "W) DESERT",
    "category": 0,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH Short Answer Simplify (read as: one third divided by one sixth)",
    "tossupA": "2",
    "bonusQ": "MATH Short Answer What is the fifth positive integer multiple of 252?",
    "bonusA": "1260",
    "category": 4,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Transgenic animals carry the genes from other species in \r\ntheir DNA through a deliberate modification of their genome. Which of the following phrases \r\ndoes NOT reflect why transgenic animals are currently being produced in the United States? \r\n \r\nW) To have animal models for human diseases \r\nX) To test the purity of human proteins (such as human insulin) used as drugs \r\nY) For the production of human food \r\nZ) Improving animal health or productivity",
    "tossupA": "Y) FOR THE PRODUCTION OF HUMAN FOOD",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following issues do humans have the most \r\ncontrol over when contemplating the release of transgenic animals into the wild?  \r\n \r\nW) Competition between transgenic and wild populations \r\nX) Movement of the altered gene into the wild gene pool \r\nY) Different niche requirements with the transgenic versus wild populations \r\nZ) Viability of transgenic fish",
    "bonusA": "Z) VIABILITY OF TRANSGENIC FISH",
    "category": 1,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer How many protons does an atom of helium have?",
    "tossupA": "2",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Two isotopes of the same element differ with respect \r\nto which of the following? \r\n \r\nW) Number of protons \r\nX) Number of electrons \r\nY) Number of neutrons \r\nZ) Atomic number",
    "bonusA": "Y) NUMBER OF NEUTRONS",
    "category": 6,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following statements is true \r\nabout primary producers in the ocean? \r\n \r\nW) They are responsible for bringing energy from the physical world into the biological world \r\nX) They are found primarily in tropical coral reef environments in equatorial waters \r\nY) They are also referred to as primary consumers in an ecosystem model \r\nZ) They include sharks and large bony fishes",
    "tossupA": "W) THEY ARE RESPONSIBLE FOR BRINGING ENERGY FROM THE PHYSICAL \r\nWORLD INTO THE BIOLOGICAL WORLD",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is true about deep \r\nmid-ocean ridge ecosystems? \r\n \r\nW) There are no primary producers, only consumers and decomposers \r\nX) The organisms are highly mobile, ascending daily to the ocean surface to feed \r\nY) The source of energy is chemical energy from hydrothermal vents of the seafloor \r\nZ) The organisms have the most dynamic and complex coloring on their bodies so they can be \r\nvisible at depth",
    "bonusA": "Y) THE SOURCE OF ENERGY IS CHEMICAL ENERGY FROM HYDROTHERMAL \r\nVENTS OF THE SEAFLOOR",
    "category": 0,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "MATH Short Answer The dimensions of a rectangular prism are 12 centimeters by 12 \r\ncentimeters by 10 centimeters. What is its volume in cubic centimeters?",
    "tossupA": "1440",
    "bonusQ": "MATH Multiple Choice What is the measure, in inches, of the hypotenuse of a right triangle \r\nwhen the other two sides measure 6 inches and 5 inches? \r\n \r\nW) 30 \r\nX) √11 \r\n \r\nY) √30 \r\n\t\r  \r\nZ) √61",
    "bonusA": "Z) √61",
    "category": 4,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Most of the photons emitted by our sun \r\nfall in which pair of ranges of the electromagnetic spectrum? \r\n \r\nW) Visible light and infrared \r\nX) Radio and X-ray \r\nY) Gamma and infrared \r\nZ) Ultraviolet and visible",
    "tossupA": "W) VISIBLE LIGHT AND INFRARED",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Our sun is expected to last for \r\napproximately how many more years? \r\n \r\nW) 50 million \r\nX) 500 million \r\nY) 5 billion \r\nZ) 50 billion",
    "bonusA": "Y) 5 billion",
    "category": 0,
    "setNum": 4,
    "packetNum": 7,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]