[
  {
    "category": 0, 
    "bonusA": "Y) ONLY P-WAVES", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH SCIENCE Multiple Choice A research project called Cosmic plans to use GPS \r\nsatellites for weather forecasting to give data on temperature, pressure and water vapor in the \r\natmosphere. Today, these data are typically gathered by which of the following: \r\n \r\nW) Doppler radar \r\nX) sonar \r\nY) laser interferometry \r\nZ) radiosonde (read as: RAY-de-oh-sond) balloons", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "EARTH SCIENCE Multiple Choice After the Sumatran earthquake, a seismograph stationed on \r\nthe opposite side of the epicenter half-way around the Earth would have detected which of the \r\nfollowing: \r\n \r\nW) nothing because seismic waves cannot pass through the Earth  \r\nX) both P-waves and S-waves \r\nY) only P-waves \r\nZ) only S-waves", 
    "tossupA": "Z) RADIOSONDE BALLOONS", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccce"
    }, 
    "questionNum": "1"
  }, 
  {
    "category": 4, 
    "bonusA": "5", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Add and simplify the following 2 polynomials, giving your answer in \r\nstandard form: (9x<sup>3</sup>+6x<sup>2</sup>+10x)+(-3x<sup>3</sup>+9x-10x<sup>2</sup>)", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Give the height, to the nearest whole meter, of the triangle that has an area \r\nof 54 square meters and whose base is 4-times its height:", 
    "tossupA": "6x<sup>3</sup> – 4x<sup>2</sup> + 19x", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccccf"
    }, 
    "questionNum": "2"
  }, 
  {
    "category": 6, 
    "bonusA": "W) GASOLINE ADDITIVE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following forms of coal typically has the \r\nHIGHEST BTU value per pound: \r\n \r\nW) lignite \r\nX) anthracite \r\nY) bituminous \r\nZ) peat", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice MTBE or methyl tertiary butyl ether, is a: \r\n \r\nW) gasoline additive \r\nX) organic dye \r\nY) food preservative \r\nZ) plant alkaloid", 
    "tossupA": "X) ANTHRACITE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd0"
    }, 
    "questionNum": "3"
  }, 
  {
    "category": 1, 
    "bonusA": "ESOPHAGUS; DUODENUM; JEJUNUM; ILEUM", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the BEST example of how evolution \r\nprogresses: \r\n \r\nW) animals learn to survive through experience and teach their offspring \r\nX) certain mutations improve an organism’s offspring’s chances to survive and reproduce in \r\ndifferent environments \r\nY) animals develop certain strengths and weaknesses through experience and pass the knowledge \r\ndown by example \r\nZ) an animal that is successful at hunting will be more likely to survive", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer Order the following from the part nearest to the START of the \r\nhuman digestive system to the part nearest the END: ileum; esophagus; duodenum; jejunum", 
    "tossupA": "X) CERTAIN MUTATIONS IMPROVE AN ORGANISM’S OFFSPRING’S \r\nCHANCES TO SURVIVE AND REPRODUCE IN DIFFERENT ENVIRONMENTS", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd1"
    }, 
    "questionNum": "4"
  }, 
  {
    "category": 3, 
    "bonusA": "PHOTON; ELECTRON; NEUTRON", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following BEST describes the following \r\nreaction: 2CaO à 2Ca + O\r\n2\r\n \r\n \r\nW) combustion \r\nX) decomposition \r\nY) single replacement \r\nZ) double replacement", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer Order the following 3 particles from the one with the \r\nLEAST mass to the one with the MOST mass: electron; neutron; photon", 
    "tossupA": "X) DECOMPOSITION", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd2"
    }, 
    "questionNum": "5"
  }, 
  {
    "category": 0, 
    "bonusA": "W) THE UPPER MESOSPHERE IS THE COLDEST REGION OF THE EARTH’S \r\nATMOSPHERE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is TRUE: \r\n \r\nW) pyroclastic flows dominate Hawaiian volcanoes \r\nX) granitic magma contains less silica than basaltic magma \r\nY) peridotite is rock found within the Earth’s mantle and some meteorites \r\nZ) plutons are large masses of basalt", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "EARTH SCIENCE Multiple Choice Which of the following is TRUE about Earth’s atmosphere: \r\n \r\nW) the upper mesosphere is the coldest region of the Earth’s atmosphere \r\nX) the stratopause lies just below the stratosphere \r\nY) moist air weighs more than dry air at the same temperature \r\nZ) the tropopause is higher at the South Pole than at the equator", 
    "tossupA": "Y) PERIDOTITE IS ROCK FOUND WITHIN THE EARTH’S MANTLE AND \r\nSOME METEORITES", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd3"
    }, 
    "questionNum": "6"
  }, 
  {
    "category": 4, 
    "bonusA": "–3 < x < 6 (ACCEPT: X IS GREATER THAN –3 AND LESS THAN 6)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Add the following radicals, giving your answer in simplest radical form: 3&radic;3+&radic;12", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Solve the following inequality for x: ⏐2x – 3⏐ < 9 (read as: open \r\nabsolute value, 2x minus 3, close absolute value, is less than 9)", 
    "tossupA": "5&radic;3", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd4"
    }, 
    "questionNum": "7"
  }, 
  {
    "category": 6, 
    "bonusA": "SERUM (ACCEPT: SEROUS FLUID)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is a type of burn in which the \r\nouter layer of keratin in the skin and the dermis are damaged and is referred to as a full-thickness \r\nburn: \r\n \r\nW) 1\r\nst\r\n degree \r\nX) 2\r\nnd\r\n degree \r\nY) 3\r\nrd\r\n degree \r\nZ) 4\r\nth\r\n degree", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Short Answer In a 2\r\nnd\r\n degree burn, what is the name of the fluid that \r\nquickly forms beneath the blister?", 
    "tossupA": "Y) 3\r\nrd\r\n DEGREE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd5"
    }, 
    "questionNum": "8"
  }, 
  {
    "category": 1, 
    "bonusA": "NUCLEOLUS (DO NOT ACCEPT: NUCLEUS)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer What cellular organelle most directly functions to help match the \r\ntRNA to the correct place on the mRNA and allows the growing of a protein?", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer The basic parts of ribosomes are manufactured in what specific \r\npart of a eukaryotic cell?", 
    "tossupA": "RIBOSOME", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd6"
    }, 
    "questionNum": "9"
  }, 
  {
    "category": 3, 
    "bonusA": "60", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT true about boiling \r\nliquids: \r\n \r\nW) all boiling liquids are too hot to touch \r\nX) the boiling point of pure water at standard pressure is 373.15 kelvin \r\nY) the boiling point of a liquid depends on the surface pressure above the liquid \r\nZ) adding a handful of table salt to a quart of boiling water will change its boiling point", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer How many grams of sodium chloride are in 300 grams of \r\na 20% solution, if the atomic masses of sodium and chloride are 23 and 35, respectively?", 
    "tossupA": "W) ALL BOILING LIQUIDS ARE TOO HOT TO TOUCH", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd7"
    }, 
    "questionNum": "10"
  }, 
  {
    "category": 0, 
    "bonusA": "W) CALCIUM CARBONATE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following is the BEST reason why the \r\nEarth’s inner core is solid and the outer core is not: \r\n \r\nW) greater depths yield cooler temperatures \r\nX) greater depths yield higher pressures \r\nY) inner core is further removed from the influence of hot magma \r\nZ) they have different mineral contents", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "EARTH SCIENCE Multiple Choice Coral reefs capture about half of all calcium flowing into \r\nthe ocean every year by fixing it into: \r\n \r\nW) calcium carbonate \r\nX) calcium fluoride \r\nY) calcium oxalate \r\nZ) quartz", 
    "tossupA": "X) GREATER DEPTHS YIELD HIGHER PRESSURES", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd8"
    }, 
    "questionNum": "11"
  }, 
  {
    "category": 4, 
    "bonusA": "y = 5x – 7", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Multiple Choice If k is an integer greater than 1, which of the following is greater than \r\n1: \r\n \r\nW) –(–k)\r\n<sup>3</sup>\r\n   Read as: negative - open parenthesis - negative k - closed parenthesis - to the third power \r\nX) –(k)\r\n<sup>3</sup>  Read as: negative - open parenthesis - k - closed parenthesis - to the third power\r\n \r\nY) (k)<sup>1/3</sup>  Read as: open parenthesis - k - closed parenthesis - to the negative one-third power \r\nZ) -|k|<sup>3</sup> Read as: negative - open absolute value - k - closed absolute value - to the third power", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Giving your answer in the simplest form, what is the slope-intercept \r\nequation of the line passing through the points (3, 8) and (2, 3)?", 
    "tossupA": "W) –(–k)\r\n<sup>3</sup>", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccd9"
    }, 
    "questionNum": "12"
  }, 
  {
    "category": 6, 
    "bonusA": "Z) EXPLODING STARS CALLED SUPERNOVAE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer From what continent do more than 80% of the weather \r\nsystems originate which become tropical storms or hurricanes that reach the U.S. eastern and \r\nsouthern shores?", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice It is believed that the heavy elements in Earth’s crust \r\nprimarily originated from: \r\n \r\nW) comets \r\nX) asteroids \r\nY) meteorites \r\nZ) exploding stars called supernovae", 
    "tossupA": "AFRICA", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccda"
    }, 
    "questionNum": "13"
  }, 
  {
    "category": 1, 
    "bonusA": "CONES", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer What structure of the human eye is primarily responsible for \r\nregulating the amount of light that enters the eye?", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer In the human eye, what type of light receptor is most densely \r\npopulated at the fovea (read as: FOE-vee-ah)?", 
    "tossupA": "PUPIL", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccdb"
    }, 
    "questionNum": "14"
  }, 
  {
    "category": 3, 
    "bonusA": "CARBON AND CARBON; SILICON AND OXYGEN", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is MOST commonly used to \r\nseparate substances based on solubility differences: \r\n \r\nW) centrifugation \r\nX) autoclaving \r\nY) paper filtration \r\nZ) paper chromatography", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name all of the following 3 pairs of elements that would \r\nbe chemically bonded by a covalent bond: carbon and carbon; magnesium and chlorine; silicon \r\nand oxygen", 
    "tossupA": "Z) PAPER CHROMATOGRAPHY", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccdc"
    }, 
    "questionNum": "15"
  }, 
  {
    "category": 0, 
    "bonusA": "X) A GLACIER ONCE MOVED IN THE DIRECTION OF THESE SCRATCHES", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH SCIENCE Multiple Choice Which of the following BEST explains why there is \r\ntypically less temperature variation along the coasts of continents versus inland climates at the same \r\nlatitude: \r\n \r\nW) land surfaces of the planet can store more heat than the oceans \r\nX) the friction between waves and the shore add heats to the area \r\nY) water can absorb and release large amounts of heat with very little change in temperature \r\nZ) surface ocean currents along shorelines typically carry warm water", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "EARTH SCIENCE Multiple Choice Surface bedrock in British Columbia often has long, \r\nparallel scratches called striations. Which of the following is most likely TRUE about these \r\nmarkings: \r\n \r\nW) they were caused by seasonal freeze-thaw cycles \r\nX) a glacier once moved in the direction of these scratches \r\nY) a swift river once ran through these areas \r\nZ) the area was once a pluvial lake", 
    "tossupA": "Y) WATER CAN ABSORB AND RELEASE LARGE AMOUNTS OF HEAT WITH \r\nVERY LITTLE CHANGE IN TEMPERATURE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccdd"
    }, 
    "questionNum": "16"
  }, 
  {
    "category": 4, 
    "bonusA": "10x<sup>3</sup>y<sup>2</sup>", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Multiple Choice Which of the following is equivalent to the radical expression, &radic;(18<sup>18</sup>) Read as: square root of open parenthesis 18 to the 18\r\nth\r\n power closed parenthesis \r\n \r\nW) 3<sup>3</sup> X) 9<sup>9</sup> Y) 18<sup>3</sup> Z) 18<sup>4</sup>", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Give the third term in the binomial expansion of the following:  (x + y)<sup>5</sup>", 
    "tossupA": "Z) 18<sup>9</sup>", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccde"
    }, 
    "questionNum": "17"
  }, 
  {
    "category": 6, 
    "bonusA": "NITROGEN; PHOSPHOROUS; POTASSIUM (ACCEPT: N; P; K)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Multiple Choice The majority of sulfuric acid produced in the U.S. \r\ntoday is used to make which of the following: \r\n \r\nW) fertilizers \r\nX) glass \r\nY) paint \r\nZ) plastics", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Short Answer Fertilizers typically have 3 numbers such as 5, 10, 5. \r\nWhat are the chemical elements that represent these numbers, in any order?", 
    "tossupA": "W) FERTILIZERS", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecccdf"
    }, 
    "questionNum": "18"
  }, 
  {
    "category": 1, 
    "bonusA": "X) THEY ARE CHEAP TO MAINTAIN, PRODUCE MANY OFFSPRING, AND \r\nHAVE A SHORT TIME BETWEEN GENERATIONS", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer What insect is used the most in experiments studying genetics \r\nand development?", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "BIOLOGY Multiple Choice Which of the following is the BEST explanation why fruit flies \r\nare popular experimental organisms in genetic studies: \r\n \r\nW) they are true breeding with almost no mutations and have only two chromosomes \r\nX) they are cheap to maintain, produce many offspring, and have a short time between generations \r\nY) they are very safe, carry no human diseases, and have only two chromosomes \r\nZ) their genes are extra-sensitive to mutation-causing substances, which makes them excellent to \r\nobserve evolving under stress", 
    "tossupA": "FRUIT FLY (ACCEPT: DROSOPHILA MALANOGASTER OR DROSOPHILA)", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce0"
    }, 
    "questionNum": "19"
  }, 
  {
    "category": 3, 
    "bonusA": "Y) THE LAW OF CONSERVATION OF MATTER", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Raising a bucket of chicken fat from the floor to 3 \r\nmeters high off the floor would increase the bucket’s: \r\n \r\nW) kinetic energy \r\nX) chemical energy \r\nY) thermal energy \r\nZ) potential energy", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice During normal chemical reactions, although the \r\ncombinations of atoms that form molecules can change, the total number of atoms must remain the \r\nsame. This is called: \r\n \r\nW) the law of interchange \r\nX) the atomic principle \r\nY) the law of conservation of matter \r\nZ) Dalton’s law", 
    "tossupA": "Z) POTENTIAL ENERGY", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce1"
    }, 
    "questionNum": "20"
  }, 
  {
    "category": 0, 
    "bonusA": "50", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH SCIENCE Short Answer Order the following 4 minerals from the SOFTEST to the \r\nHARDEST: fluorite; gypsum; talc; calcite", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "EARTH SCIENCE Short Answer A third quarter moon has what percent of its surface \r\nappearing to be illuminated to an observer on Earth?", 
    "tossupA": "TALC; GYPSUM; CALCITE; FLUORITE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce2"
    }, 
    "questionNum": "21"
  }, 
  {
    "category": 4, 
    "bonusA": "20", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Factor the following polynomial over the integers:  \r\n49x\r\n<sup>2</sup>\r\n – 64", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Consider a distribution of 7 scores with a median of 20. If the lowest \r\nscore value is decreased by 4, what will the new median value be for this distribution of 7 scores?", 
    "tossupA": "(7x + 8)(7x – 8)", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce3"
    }, 
    "questionNum": "22"
  }, 
  {
    "category": 6, 
    "bonusA": "HYDROGEN AND HELIUM", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer What is the most common name of the object in outer \r\nspace that has a gravitational field so strong that light cannot escape from it?", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Short Answer Both the Sun and the Gas Giants in our Solar System are \r\ncomposed primarily of what 2 elements?", 
    "tossupA": "BLACK HOLE", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce4"
    }, 
    "questionNum": "23"
  }, 
  {
    "category": 1, 
    "bonusA": "SMALL INTESTINE (ACCEPT: DUODENUM)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer Bile is produced by what organ of the human body?", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer Into what human organ does the gall bladder release bile?", 
    "tossupA": "LIVER", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce5"
    }, 
    "questionNum": "24"
  }, 
  {
    "category": 3, 
    "bonusA": "COSMIC RAYS AND ULTRASOUND WAVES", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Short Answer Name all of the following 3 choices that affect the speed \r\nof sound in a substance: temperature; density; elasticity", 
    "packetNum": 11, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer Name all of the following 5 choices that are NOT a form \r\nof electromagnetic radiation: radio waves; gamma-rays; cosmic rays; infrared light; ultrasound \r\nwaves", 
    "tossupA": "TEMPERATURE; DENSITY; ELASTICITY (ACCEPT: ALL OF THEM)", 
    "setNum": 3, 
    "_id": {
      "$oid": "5a110deb6fd1dd235ceccce6"
    }, 
    "questionNum": "27"
  }
]