[
  {
    "tossupQ": "LIFE SCIENCE Short Answer What do you call a microorganism that lives and grows in \r\nextremely hot environments that would kill most other microorganisms?",
    "tossupA": "THERMOPHILE (ACCEPT: EXTREMOPHILE)",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following statements about thermophiles in \r\nYellowstone National Park is NOT true? \r\n \r\nW) Many thermophiles live in hot pools of water \r\nX) Studies of thermophiles have been helpful to the process of DNA fingerprinting \r\nY) Most thermophiles are in the kingdom Eubacteria (read as: juh-bahk-TIR-ee-ah) \r\nZ) Thermophiles are often brightly colored",
    "bonusA": "Y) MOST THERMOPHILES ARE IN THE KINGDOM EUBACTERIA",
    "category": 1,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What is the heaviest element produced in a main \r\nsequence star?",
    "tossupA": "IRON",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following is NOT considered a variable \r\nstar? \r\n \r\nW) Cepheid (read as: SEH-feed) \r\nX) Supernova \r\nY) Eclipsing binary star \r\nZ) Brown dwarf",
    "bonusA": "Z) BROWN DWARF",
    "category": 6,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer In which of the three spheres of Earth does \r\nlife exist throughout much of the sphere?",
    "tossupA": "HYDROSPHERE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following lists the four upper \r\nspheres of Earth in the correct order of their chronological development? \r\n \r\nW) Atmosphere, biosphere, lithosphere, hydrosphere \r\nX) Hydrosphere, lithosphere, biosphere, atmosphere \r\nY) Lithosphere, atmosphere, hydrosphere, biosphere \r\nZ) Biosphere, atmosphere, hydrosphere, lithosphere",
    "bonusA": "Y) LITHOSPHERE, ATMOSPHERE, HYDROSPHERE, BIOSPHERE",
    "category": 0,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH Short Answer What is the area of the unit circle?",
    "tossupA": "π",
    "bonusQ": "MATH Short Answer What is the length, in inches to the nearest whole number, of the arc \r\ncorresponding to a sector with angle 45 degrees and radius 10 inches?",
    "bonusA": "8",
    "category": 4,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following was a storm \r\nobserved on Saturn – a large, bright, convective storm that appeared in Saturn’s southern \r\nhemisphere? \r\n \r\nW) Dust storms \r\nX) Great Dark Spot \r\nY) Dragon Storm \r\nZ) Great Red Spot",
    "tossupA": "Y) DRAGON STORM",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer The Dragon Storm on Saturn emitted \r\nradiation similar to that generated by lightning on Earth. In what part of the electromagnetic \r\nspectrum are these emissions found?",
    "bonusA": "RADIO",
    "category": 0,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is true of tension? \r\n \r\nW) It is the same as stress \r\nX) Its magnitude is independent of mass \r\nY) It can be defined as the opposite of compression \r\nZ) It is equivalent to force",
    "tossupA": "Y) IT CAN BE DEFINED AS THE OPPOSITE OF COMPRESSION",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Neglecting the effect of air resistance, what is the \r\nshape of the trajectory of a projectile launched upward at a 50 degree angle from ground level?",
    "bonusA": "PARABOLA",
    "category": 3,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What is the Gibbs energy sign in aerobic cellular \r\nrespiration during the Krebs cycle?",
    "tossupA": "NEGATIVE",
    "bonusQ": "GENERAL SCIENCE Short Answer Giving your answer in amps to the nearest hundredth \r\n(read as: hun-DREDTH), how much current flows through a circuit containing a 3.6 ohm resistor \r\nand a 9 volt battery?",
    "bonusA": "2.5",
    "category": 6,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the name for the five long, cylindrical bones in the \r\nhand that extend from the base of the wrist to the base of each finger.",
    "tossupA": "METACARPAL",
    "bonusQ": "LIFE SCIENCE Short Answer How many phalanges do most people have in their left foot?",
    "bonusA": "14",
    "category": 1,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What is the name for the point in the orbit of \r\na planet, asteroid or comet where it is nearest to the Sun?",
    "tossupA": "PERIHELION",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice If the Earth’s axis lost its tilt, which of the \r\nfollowing would least likely occur? \r\n \r\nW) Changes in ocean surface currents \r\nX) Increased amount of seasonal changes across the planet \r\nY) Cooler temperatures in winter and hotter temperatures in summer \r\nZ) Days and nights which are equal throughout the entire year across the planet",
    "bonusA": "Y) COOLER TEMPERATURES IN WINTER AND HOTTER TEMPERATURES IN \r\nSUMMER",
    "category": 0,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following choices is the controlling \r\nforce behind mass wasting? \r\n \r\nW) The triggering event \r\nX) Saturation of the material with water \r\nY) Gravity \r\nZ) Removal of anchoring vegetation",
    "tossupA": "Y) GRAVITY",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following statements is NOT true about \r\nrock avalanches? \r\n \r\nW) Rock and debris can hurtle downslope at speeds exceeding 125 miles per hour \r\nX) They can be dated based on isotopes formed from the rock’s exposure to cosmic rays \r\nY) They can be caused by earthquakes \r\nZ) The movement of rocks downslope in an avalanche is called a flow",
    "bonusA": "Z) THE MOVEMENT OF ROCKS DOWNSLOPE IN AN AVALANCHE IS CALLED A \r\nFLOW",
    "category": 6,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "ENERGY Short Answer If plants convert 1% of the sunlight they receive into energy, and \r\n10% of the energy exchanged between trophic levels is converted into biomass, then what \r\npercent of the energy in the incident sunlight is embodied in a secondary consumer?",
    "tossupA": "0.01%",
    "bonusQ": "ENERGY Multiple Choice Which of the following types of organism obtains energy \r\nprimarily from inorganic compounds? \r\n \r\nW) Chemolithotroph (read as: kee-mōe-LI-thah-trōef) \r\nX) Chemoorganotroph (read as: kee-mōe-ohr-GAH-nōe-trōef) \r\nY) Photolithotroph (read as: fōe-tōe-LI-toh-trōef) \r\nZ) Photoorganotroph (read as: fōe-tōe-ohr-GAH-nōe- trōef)",
    "bonusA": "W) CHEMOLITHOTROPH",
    "category": 5,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice A new virus is discovered and its genetic code is \r\nexamined. Which of the following cannot be true concerning its genome? \r\n \r\nW) It is composed of double-stranded DNA \r\nX) It is composed of single-stranded RNA \r\nY) It is composed of single-stranded DNA \r\nZ) It is composed of double-stranded proteins",
    "tossupA": "Z) IT IS COMPOSED OF DOUBLE-STRANDED PROTEINS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Ebola hemorrhagic fever is a severe, often fatal, \r\ndisease in humans and nonhuman primates. It is caused by infection with the Ebola virus. \r\nWhich of the following statements is NOT true about Ebola? \r\n \r\nW) Ebola typically occurs in sporadic outbreaks \r\nX) Health care workers should wear protective clothing such as masks, gowns, goggles, and \r\ngloves \r\nY) The Ebola virus originated in monkeys \r\nZ) The disease takes between 2 days to 3 weeks to incubate",
    "bonusA": "Y) THE EBOLA VIRUS ORIGINATED IN MONKEYS",
    "category": 6,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What prevents objects in free fall on Earth from \r\ncontinuously accelerating?",
    "tossupA": "AIR RESISTANCE (ACCEPT: ATMOSPHERE)",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Why do many bridges have expansion joints? \r\n \r\nW) To reduce the vibration of cars traveling across the bridge \r\nX) To permit quick disassembly in case of flooding or other disasters \r\nY) To increase resistance to UVB-induced photo-degradation \r\nZ) To prevent buckling when the bridge expands and contracts with temperature changes",
    "bonusA": "Z) TO PREVENT BUCKLING WHEN MATERIALS IN THE BRIDGE EXPAND AND \r\nCONTRACT WITH TEMPERATURE CHANGES",
    "category": 3,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What does a barometer measure?",
    "tossupA": "ATMOSPHERIC PRESSURE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT evidence \r\nthat supports the notion of Snowball Earth?  \r\n \r\nW) Stable concentrations of atmospheric carbon dioxide \r\nX) Dropstones in tropical waters \r\nY) Large clay deposits \r\nZ) Cap carbonates",
    "bonusA": "W) STABLE CONCENTRATIONS OF ATMOSPHERIC CARBON DIOXIDE",
    "category": 0,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following values is smallest? \r\n \r\nW) 4! (read as: four factorial) \r\nX) 5<sup>2</sup> Y)\t\r  |&radic;100| &times; 4\t\r  \r\n \r\nZ) |√625|",
    "tossupA": "W) 4!",
    "bonusQ": "MATH Short Answer What is the sum of the numbers 1 through 250?",
    "bonusA": "31,375",
    "category": 4,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the acceleration, in meters per second \r\nsquared,\r\n \r\nof a 20 kilogram object that is being pushed with an unbalanced force of 10 newtons?",
    "tossupA": "0.5",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Providing your answer to the nearest integer, what is \r\nthe force in newtons required to horizontally accelerate a 20 pound object on a frictionless \r\nsurface to 10 meters per second squared?",
    "bonusA": "91",
    "category": 3,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Most enzymes are polymers of which kind of molecules?",
    "tossupA": "AMINO ACIDS (DO NOT ACCEPT: PROTEINS)",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following amino acids must we obtain in our \r\ndiets? \r\n \r\nW) Cysteine (read as: SIS-teh-een) \r\nX) Leucine (read as: LUH-seen) \r\nY) Glutamine \r\nZ) Glycine",
    "bonusA": "X) LEUCINE",
    "category": 1,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH Short Answer What is the degree of the polynomial 7x<sup>2</sup>y<sup>4</sup> + 6x+ 7y + 10 (read as: 7 \r\nx squared y to the fourth plus 6 x plus 7 y plus 10)?",
    "tossupA": "6",
    "bonusQ": "MATH Short Answer What is the equation of the axis of symmetry for the parabola:       \r\ny = 2x<sup>2</sup> – 3x – 5?",
    "bonusA": "x = 3/4 OR x = 0.75",
    "category": 4,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Name the circuit element that stores energy in the form of a \r\nmagnetic field. \r\n \r\nW) Meter \r\nX) Ground \r\nY) Resistor \r\nZ) Inductor",
    "tossupA": "Z) INDUCTOR",
    "bonusQ": "ENERGY Short Answer Find the energy, in joules, stored in an inductor of 10 henries with \r\na current of 2 amperes flowing through it.",
    "bonusA": "20",
    "category": 5,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following increases with the addition of \r\nsodium chloride to water? \r\n \r\nW) The boiling point of the solution \r\nX) The freezing point of the solution \r\nY) The temperature of the solution \r\nZ) The vapor pressure of the solution",
    "tossupA": "W) THE BOILING POINT OF THE SOLUTION",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice The addition of equal moles of which of the following \r\nto water will decrease the freezing point the most? \r\n \r\nW) Magnesium sulfate \r\nX) Hydrochloric acid \r\nY) Sulfuric acid \r\nZ) Hydroflouric acid",
    "bonusA": "Y) SULFURIC ACID",
    "category": 3,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following regular polygons will NOT tessellate? \r\n \r\nW) Triangles \r\nX) Squares \r\nY) Hexagons \r\nZ) Octagons",
    "tossupA": "Z) OCTAGONS",
    "bonusQ": "MATH Short Answer ABC is a 3-4-5 triangle. If a similar triangle, DEF, has a perimeter of \r\n144, find the area of DEF in square units.",
    "bonusA": "864",
    "category": 4,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the specific term for the mutualistic association \r\nbetween a fungus and the roots of a plant?",
    "tossupA": "MYCORRHIZA",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following choices does NOT represent a \r\nbenefit of Mycorrhiza (read as: my-koh-RY-zah)? \r\n \r\nW) Enhanced absorption of water \r\nX) Better survival of root diseases \r\nY) Enhanced uptake of nitrogen \r\nZ) Enhanced soil structure",
    "bonusA": "Y) ENHANCED UPTAKE OF NITROGEN",
    "category": 1,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Of the following locations, where on the \r\nEarth's surface are you closest to the center of the Earth? \r\nW) The geographic North Pole \r\nX) The equator \r\nY) Costa Rica \r\nZ) Saudi Arabia",
    "tossupA": "W) THE GEOGRAPHIC NORTH POLE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following describes the \r\ntemperature and productivity of surface ocean water in an upwelling zone? \r\n \r\nW) High temperature and low productivity \r\nX) High temperature and high productivity \r\nY) Low temperature and high productivity \r\nZ) Low temperature and low productivity",
    "bonusA": "Y) LOW TEMPERATURE AND HIGH PRODUCTIVITY",
    "category": 0,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "MATH Short Answer What is the center of the hyperbola  (read as: the \r\nquantity x minus 3 squared over 25 minus the quantity y plus 1 squared over 49 equals 1)?",
    "tossupA": "(3, -1)",
    "bonusQ": "MATH Short Answer What is one equation in slope intercept form of an asymptote of the \r\nhyperbola\t\r  \t\r  (x\t\r  \t\r  -­‐\t\r  3)\r\n2\r\n25-­‐\r\n\t\r  (y\t\r  +\t\r  1)2\r\n49=\t\r  1\t\r  \t\r  \r\nread as: the quantity x minus 3 squared over 25 minus the quantity y plus 1 squared over 49 \r\nequals 1)?",
    "bonusA": "y =  OR y =",
    "category": 4,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "ENERGY Multiple Choice A compact car and a large SUV are both driving down the \r\nfreeway at 60 miles per hour. They both must stop to avoid an obstacle 0.3 miles in front of \r\nthem. What does the SUV require more of relative to the car in order to stop in time to avoid \r\nhitting the obstacle? \r\n \r\nW) Force \r\nX) Momentum \r\nY) Velocity \r\nZ) Torque",
    "tossupA": "W) FORCE",
    "bonusQ": "ENERGY Multiple Choice Electrochemical batteries convert chemical energy directly into \r\nelectrical energy. Would you expect the efficiency of an electrochemical battery, in general, to \r\nbe more or less efficient in generating electrical energy than a gas-powered electrical \r\ngenerator? \r\n \r\nW) It depends on the current \r\nX) The overall efficiency of a battery would be better than that of a gas-powered electrical \r\ngenerator \r\nY) The overall efficiency of a battery would be worse than that of a gas-powered electrical \r\ngenerator \r\nZ) The overall efficiency of a battery would be the equal to that of a gas-powered electrical \r\ngenerator",
    "bonusA": "X) THE OVERALL EFFICIENCY OF A BATTERY WOULD BE BETTER THAN \r\nTHAT OF A GAS-POWERED ELECTRICAL GENERATOR",
    "category": 5,
    "setNum": 4,
    "packetNum": 16,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]