[
  {
    "category": 4, 
    "bonusA": "3/216", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Factor completely over the integers: x<sup>3</sup> – 27.", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Three fair six sided dice are rolled. Providing your answer as a fraction \r\nin lowest terms, what is the probability they will sum to 4?", 
    "tossupA": "(x – 3)(x<sup>2</sup> + 3x + 9)", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd007"
    }, 
    "questionNum": "1"
  }, 
  {
    "category": 0, 
    "bonusA": "SPIRAL (ACCEPT: BARRED SPIRAL)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following is considered a low latitude \r\nclimate? \r\n \r\nW) Ta ig a \r\nX) Savannah \r\nY) Deciduous forest [di-SIJ-oo-uhs] \r\nZ) Chaparral", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE Short Answer What type of galaxy is the Milky Way?", 
    "tossupA": "X) SAVANNAH", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd008"
    }, 
    "questionNum": "2"
  }, 
  {
    "category": 3, 
    "bonusA": "Y) 6,800", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice For a graph of a sinusoidal [sy-nuh-SOID-l] sound \r\nwave function, which of the following quantities can be on the x axis? \r\n \r\nW) Position \r\nX) Wavelength \r\nY) Amplitude \r\nZ) Frequency", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is closest to the potential \r\nenergy in joules of a 50 pound boulder on top of a 100 foot cliff relative to the base of the cliff \r\nand given 9.8 meters per second squared as g? \r\n \r\nW) 1,500 \r\nX) 1,700 \r\nY) 6,800 \r\nZ) 11,000", 
    "tossupA": "W) POSITION", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd009"
    }, 
    "questionNum": "3"
  }, 
  {
    "category": 5, 
    "bonusA": "Y) THEY CAN EXPLAIN THEIR RESULTS BASED ON CURVATURE RADIATION", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "ENERGY Multiple Choice Which of the following is closest to the maximum efficiency of a \r\nDC/DC converter? \r\n \r\nW) 60% \r\nX) 70% \r\nY) 80% \r\nZ) 90%", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "ENERGY Multiple Choice In October 2011, astrophysicists announced surprising findings \r\nfrom the Crab pulsar. Which of the following statements is NOT true? \r\n \r\nW) They used the VERITAS array to make the discovery \r\nX) They detected gamma-ray emissions far beyond what was expected \r\nY) They can explain their results based on curvature radiation \r\nZ) They hope to test the Lorentz invariance in the future", 
    "tossupA": "Z) 90%", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd00a"
    }, 
    "questionNum": "4"
  }, 
  {
    "category": 1, 
    "bonusA": "ANAPHASE I (DO NOT ACCEPT: ANAPHASE II)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer What is the final electron acceptor in the Krebs cycle before \r\nthe electron transport chain and oxidative phosphorylation [FOS-fohr-uh-lay-shuhn]?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer  Identify the specific stage at which nondisjunction most likely \r\noccurred if one meiotic cell produces four gametes, two of which do not have any copies of \r\nchromosome 3, but the other two of which have an extra copy of chromosome 3.", 
    "tossupA": "NAD+", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd00b"
    }, 
    "questionNum": "5"
  }, 
  {
    "category": 4, 
    "bonusA": "VERTEX: (1, 2); AXIS OF SYMMETRY: x = 1; MAXIMUM VALUE: 2", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Providing your answer as a fraction in lowest terms, 32 square inches \r\nis equal to how many square feet?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer What are the vertex, axis of symmetry, and maximum value, \r\nrespectively, of f(x) = -6x<sup>2</sup> + 12x – 4?", 
    "tossupA": "29", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd00c"
    }, 
    "questionNum": "6"
  }, 
  {
    "category": 6, 
    "bonusA": "Y) FASTER THAN BROMINE BUT SLOWER THAN FLUORINE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer Identify which of the following four choices are \r\ncharacteristics of a monocot: 1) single cotyledon [kot-uhl-EED-uhn], 2) flower parts in multiples \r\nof four or five, 3) parallel leaf veins, 4) pollen has a single pore.", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice If fluorine undergoes free radical halogenation at a \r\nfaster rate than bromine, how fast would chlorine be expected to undergo the reaction based on \r\nperiodic trends? \r\n \r\nW) Faster than both fluorine and bromine \r\nX) Faster than fluorine but slower than bromine \r\nY) Faster than bromine but slower than fluorine \r\nZ) Slower than both fluorine and bromine", 
    "tossupA": "1, 3, 4 (ACCEPT: SINGLE COTYLEDON, PARALLEL LEAF VEINS, POLLEN HAS \r\nA SINGLE PORE)", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd00d"
    }, 
    "questionNum": "7"
  }, 
  {
    "category": 0, 
    "bonusA": "DIFFERENTIAL ROTATION", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE Short Answer During which month is the Earth farthest from the Sun?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE Short Answer Sunspots occur when the magnetic field lines at the \r\nSun’s surface become twisted up over time and reconnect. What process on the surface of the \r\nSun causes this twisting?", 
    "tossupA": "JULY", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd00e"
    }, 
    "questionNum": "8"
  }, 
  {
    "category": 3, 
    "bonusA": "20", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the name of the conjugate base of sulfuric \r\nacid?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Short Answer Calculate the volume in milliliters of a solution \r\nnecessary to make 2 liters of a 1 millimolar solution from a 0.1 molar solution.", 
    "tossupA": "HYDROGEN SULFATE (ALSO ACCEPT: HYDROGEN SULFATE ION OR \r\nBISULFATE)", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd00f"
    }, 
    "questionNum": "9"
  }, 
  {
    "category": 5, 
    "bonusA": "X) THE POWER IS HALVED", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "ENERGY Multiple Choice In nuclear power plants, the heat released from nuclear fissions \r\nis used in which of the following? \r\n \r\nW) Steam power cycle \r\nX) Sterling cycle \r\nY) Rankine engine \r\nZ) Uranium enclosure", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "ENERGY Multiple Choice Which of the following is the effect of a low pass filter on the \r\noutput power of a circuit? \r\n \r\nW) The power is doubled \r\nX) The power is halved \r\nY) The circuit resonates and the power is maximized \r\nZ) The circuit resonates diminishing the power to zero", 
    "tossupA": "W) STEAM POWER CYCLE", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd010"
    }, 
    "questionNum": "10"
  }, 
  {
    "category": 1, 
    "bonusA": "CORPUS CALLOSUM", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT a characteristic of \r\nheterokonts? \r\n \r\nW) They are eukaryotic [yoo-KAR-ee-oh-tik] \r\nX) Most species prefer salt water \r\nY) Many are algae \r\nZ) Many have two unequal flagella", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer During a car accident, a passenger received an injury, \r\nsevering the connection between his left and right brain hemispheres. What is the most likely \r\nbrain structure that was damaged?", 
    "tossupA": "X) MOST SPECIES PREFER SALT WATER", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd011"
    }, 
    "questionNum": "11"
  }, 
  {
    "category": 4, 
    "bonusA": "3/5", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer If θ [theta] is an acute angle in a right triangle and tanθ = 34 [tangent \r\nof theta equals 3 over 4], what is the cscθ [cosecant of theta] as a fraction in lowest terms?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer Two coins are removed at random and without replacement from a \r\nbox that contains 2 dimes, 3 nickels, and 1 token coin whose value is 0. Providing your answer \r\nas a fraction in lowest terms, what is the probability that the value of one of the two removed \r\ncoins is five cents more than the value of the other removed coin?", 
    "tossupA": "53", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd012"
    }, 
    "questionNum": "12"
  }, 
  {
    "category": 0, 
    "bonusA": "Y) RED DWARFS", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following is the most common type of \r\ngalaxy in the universe? \r\n \r\nW) Irregular \r\nX) Elliptical \r\nY) Spiral \r\nZ) Barred spiral", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following groups contains the most \r\nstars on a Hertzsprung-Russell diagram? \r\n \r\nW) White dwarfs \r\nX) Blue supergiants \r\nY) Red dwarfs \r\nZ) Hypergiants", 
    "tossupA": "X) ELLIPTICAL", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd013"
    }, 
    "questionNum": "13"
  }, 
  {
    "category": 1, 
    "bonusA": "B1 (ACCEPT: THIAMINE)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following vitamins is produced by bacteria in \r\nthe human colon? \r\n \r\nW) A \r\nX) B \r\nY) D \r\nZ) K", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Short Answer During the 19th century, soldiers and prisoners in the Dutch \r\nEast Indies developed a disease called beriberi that was characterized by fatigue, loss of \r\nappetite, and nervous disorders. Deficit of which dietary vitamin caused this disease?", 
    "tossupA": "Z) K", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd014"
    }, 
    "questionNum": "14"
  }, 
  {
    "category": 6, 
    "bonusA": "W) A PEAK INDICATING AN AMINO GROUP", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer Twenty grams of the following gases are each added \r\nto a container: oxygen, helium, water vapor, and xenon. Which of these gases would have the \r\nlargest partial pressure under conditions of standard temperature and pressure?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice Infrared spectroscopy is used to help identify various \r\nchemical compounds. Each functional group is identified by a peak at a particular wavelength. If \r\na scientist synthesizes a fatty acid in the lab, which of the following peaks would indicate that \r\nimpurities were present? \r\n \r\nW) A peak indicating an amino group \r\nX) A peak indicating a carboxylic acid –OH stretch \r\nY) A peak indicating a carbon-carbon double bond \r\nZ) A peak indicating sp2-hybridized carbon-hydrogen bonds", 
    "tossupA": "HELIUM", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd015"
    }, 
    "questionNum": "15"
  }, 
  {
    "category": 0, 
    "bonusA": "Y) SEWAGE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE Multiple Choice The Coriolis effect causes southern bound currents \r\nin the southern hemisphere to do which of the following? \r\n \r\nW) Curve toward the east \r\nX) Curve toward the west \r\nY) Move in a less circular pattern  \r\nZ) Move downward", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE Multiple Choice The Clean Water Act of 1972 focused on reducing \r\nwhich of the following types of pollution? \r\n \r\nW) Thermal \r\nX) Acid rain \r\nY) Sewage \r\nZ) Pesticide", 
    "tossupA": "W) CURVE TOWARD THE EAST", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd016"
    }, 
    "questionNum": "16"
  }, 
  {
    "category": 3, 
    "bonusA": "W) 40sin(π/4)/sin(3π/8)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is true about sound and light \r\nwaves transmitted through the air? \r\n \r\nW) Sound waves are longitudinal while light waves are transverse \r\nX) Sound waves are transverse while light waves are longitudinal \r\nY) Both sound waves and light waves are compression waves \r\nZ) Both sound waves and light waves are shear waves", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice A ball travels a distances of 10π meters around a \r\ncircle with a radius of 40 meters. Which of the following is its displacement in meters? \r\n \r\nW) 40sin(π/4)/sin(3π/8) [40 sine of, open parenthesis, pi over 4, close parenthesis, over \r\nsine of, open parenthesis, 3 pi over 8, close parenthesis] \r\nX) 40sin(2/3) [40 sine of two thirds] \r\nY) 10π \r\nZ) 40sin(π/8)/sin(7π/16) [40 sine of, open parenthesis, pi over 8, close parenthesis, over \r\nsine of, open parenthesis, 7 pi over 16, close parenthesis]", 
    "tossupA": "W) SOUND WAVES ARE LONGITUDINAL WHILE LIGHT WAVES ARE \r\nTRANSVERSE", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd017"
    }, 
    "questionNum": "17"
  }, 
  {
    "category": 5, 
    "bonusA": "GLUCONEOGENESIS", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "ENERGY Multiple Choice Which of the following is NOT an advantage of using high-\r\nvoltage direct current electric power transmissions for the bulk transmission of electrical power? \r\n \r\nW) It is more reliable than AC current \r\nX) It has lower energy losses than AC current \r\nY) It can synchronize AC produced by renewable energy sources \r\nZ) It can increase the power of an existing grid where additional wires are difficult to install", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "ENERGY Short Answer What is the name of the metabolic pathway that results in the \r\ngeneration of glucose from non-carbohydrate substances such as lactate, glycerol [GLIS-uh-\r\nrol], and glucogenic amino acids?", 
    "tossupA": "W) IT IS MORE RELIABLE THAN AC CURRENT", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd018"
    }, 
    "questionNum": "18"
  }, 
  {
    "category": 1, 
    "bonusA": "Y) 2p + pq + 2q = 1", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Short Answer In Drosophila, the wild type eye color is red. The gene \r\nresponsible for white eyes causes numerous other changes to the fly's internal organs. What is \r\nthe genetic term given to this phenomenon in which one gene affects multiple characteristics?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Multiple Choice Given that p equals the frequency of the dominant allele \r\nand that q equals the frequency of the recessive allele, which of the following equations does \r\nNOT correctly represent a Hardy-Weinberg equilibrium? \r\n \r\nW) p2 + 2pq + q2 = 1 \r\nX) p2 + 2pq + q2 = (p + q)2 [p squared plus 2 p q plus q squared equals, open parenthesis, p \r\nplus q, close parenthesis, squared] \r\nY) 2p + pq + 2q = 1 \r\nZ) p + q = 1", 
    "tossupA": "PLEIOTROPY", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd019"
    }, 
    "questionNum": "19"
  }, 
  {
    "category": 4, 
    "bonusA": "2x + 4y + z = 8", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "MATH Short Answer Given an ellipse with vertices (10, 0) and (-10, 0) and co-vertices   \r\n(0, 9) and (0, -9), what is the standard form equation of the ellipse?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "MATH Short Answer What is the equation in standard form of the plane with y-intercept 2 \r\nand XZ trace \r\n2x + z = 8?", 
    "tossupA": "x<sup>2</sup>/100+ y<sup>2</sup>/81=1", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd01a"
    }, 
    "questionNum": "20"
  }, 
  {
    "category": 6, 
    "bonusA": "3, 5 (ACCEPT: TROPOSPHERE, MESOSPHERE)", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Multiple Choice A statistical test is carried out measuring the \r\ncorrelation between the number of cigarettes that a person smokes per day and life span. It is \r\nfound that the number of cigarettes a person smokes per day is moderately correlated with a \r\nshorter life span. Which of the following correlation coefficients best exemplifies the relationship \r\nbetween life span and number of cigarettes smoked per day? \r\n \r\nW) 0.5 \r\nX) -0.1 \r\nY) -0.5 \r\nZ) -0.95", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Short Answer Name all the following five layers of Earth’s \r\natmosphere that decrease in temperature with increased altitude: 1) exosphere, 2) \r\nthermosphere, 3) troposphere, 4) stratosphere, 5) mesosphere.", 
    "tossupA": "Y) -0.5", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd01b"
    }, 
    "questionNum": "21"
  }, 
  {
    "category": 0, 
    "bonusA": "X) DESERTIFICATION", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "EARTH AND SPACE Multiple Choice In hydrothermal vent communities, energy \r\nproduction in the food web is based on which of the following? \r\n \r\nW) Blue green algae \r\nX) Photosynthetic bacteria \r\nY) Chemosynthetic bacteria \r\nZ) Brown algae", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following conditions could result from \r\novergrazing of livestock? \r\n \r\nW) Soil formation \r\nX) Desertification \r\nY) Aggregate buildup \r\nZ) Chemical precipitation", 
    "tossupA": "Y) CHEMOSYNTHETIC BACTERIA", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd01c"
    }, 
    "questionNum": "22"
  }, 
  {
    "category": 3, 
    "bonusA": "Z) A HAS A LOWER RESISTIVITY THAN B", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "PHYSICAL SCIENCE Short Answer If the pH of a weak acid solution is equal to its pKa, \r\nwhat is the ratio of the concentrations of the acid and its conjugate base?", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Metals A and B are both used in a circuit. Given that \r\nthe temperatures of A and B are the same, and that metal A is a better conductor of heat than \r\nmetal B, which of the following is necessarily true? \r\n \r\nW) The current across A is greater than the current across B \r\nX) The voltage across A is greater than the voltage across B \r\nY) A has a higher resistivity than B \r\nZ) A has a lower resistivity than B", 
    "tossupA": "1 (ACCEPT: 1 TO 1)", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd01d"
    }, 
    "questionNum": "23"
  }, 
  {
    "category": 1, 
    "bonusA": "Y) BIRDS WITH SMALL BEAKS WERE MOST LIKELY TO FORAGE \r\nSUCCESSFULLY, AND WERE THUS MORE LIKELY TO REPRODUCE", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "LIFE SCIENCE Multiple Choice In photosynthesis, during which of the following stages is \r\noxygen released as a byproduct? \r\n \r\nW) Photosystem 1 \r\nX) Photosystem 2 \r\nY) Calvin reaction \r\nZ) ATP synthase", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "LIFE SCIENCE Multiple Choice On an island, half of one species of birds has small beaks \r\nand the other half has large beaks. A tree with small seeds is very prevalent on the island; \r\nhundreds of years later, the small-beaked birds outnumber the large-beaked birds. According to \r\nthe principles of natural selection, which of the following is the most likely explanation? \r\n \r\nW) Birds with small beaks were better able to fight birds with large beaks \r\nX) Large beaks gradually shrunk due to the smaller available food \r\nY) Birds with small beaks were most likely to forage successfully, and were thus more likely to \r\nreproduce \r\nZ) Birds with large beaks are likely to have more offspring", 
    "tossupA": "X) PHOTOSYSTEM 2", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd01e"
    }, 
    "questionNum": "24"
  }, 
  {
    "category": 6, 
    "bonusA": "X) THE DNA POLYMERASE USED IS FROM A SPECIES OF BACTERIA THAT \r\nLIVE IN HOT SPRINGS, SO THE DNA POLYMERASE CAN FUNCTION AT HIGH \r\nTEMPERATURES", 
    "vendorNum": "DOE-MS", 
    "tossupQ": "GENERAL SCIENCE Short Answer Name the soft tissue in humans that is primarily \r\nresponsible for producing blood cells and platelets.", 
    "packetNum": 16, 
    "grade": "MS", 
    "bonusQ": "GENERAL SCIENCE Multiple Choice The polymerase chain reaction (PCR) process is a \r\nmethod that makes it possible to replicate DNA segments in a very short amount of time using \r\nalternating periods of heating and cooling. The periods of heating would denature most proteins, \r\nsuch as DNA polymerases [pol-uh-muh-RAYS-uhs], and make them nonfunctional, especially \r\nat the high temperatures used during PCR. How is this obstacle overcome in modern PCR \r\nreactions? \r\n \r\nW) DNA polymerase is added between each period of heating and cooling \r\nX) The DNA polymerase used is from a species of bacteria that live in hot springs, so the DNA \r\npolymerase can function at high temperatures \r\nY) RNA polymerase is more heat resistant and is used instead, and then the DNA is reverse \r\ntranscribed from the RNA \r\nZ) DNA polymerases in most species are proteins that do not denature easily, so this process \r\ncan function at high temperatures", 
    "tossupA": "BONE MARROW (ACCEPT: RED BONE MARROW)", 
    "setNum": 6, 
    "_id": {
      "$oid": "5a110deb6fd1dd235cecd01f"
    }, 
    "questionNum": "27"
  }
]