[
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Mammals first evolved during what geologic period?  \r\n \r\nW) Permian  \r\nX) Triassic \r\nY) Cretaceous [kri-TAY-shuhs] \r\nZ) Paleocene [pay-lee-uh-SEEN]",
    "tossupA": "X) TRIASSIC",
    "bonusQ": "EARTH AND SPACE Short Answer What is the series used in igneous [IG-nee-uhs] \r\npetrology that explains why certain types of minerals tend to be found together while others are \r\nalmost never associated with one another?",
    "bonusA": "BOWEN’S REACTION SERIES",
    "category": 0,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice In DNA replication, which of the following molecules is synthesized \r\nin the same direction that the replication fork is moving?  \r\n \r\nW) Leading strand \r\nX) Okazaki fragment  \r\nY) Primer \r\nZ) Lagging strand",
    "tossupA": "W) LEADING STRAND",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following best describes the type of RNA that codes \r\nfor a complete gene on the sense strand of a DNA molecule?  \r\n \r\nW) Ribosomal RNA [ry-BUH-soh-muhl] \r\nX) Mitochondrial RNA [my-tuh-KON-dree-uhl] \r\nY) Pre-messenger RNA \r\nZ) Transfer RNA",
    "bonusA": "Y) PRE-MESSENGER RNA",
    "category": 1,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "MATH Short Answer The average of a and b is x. The average of b and x equals the average \r\nof a and (b + 1). Find a – b.",
    "tossupA": "-2",
    "bonusQ": "MATH Short Answer What is the reciprocal of the complex number 2 + i?",
    "bonusA": "(2/5) – (1/5)i (ACCEPT: 0.4 – 0.2i)",
    "category": 4,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "ENERGY Multiple Choice The majority of moth species forage for food energy during what \r\nstage of their life cycle? \r\n \r\nW) Egg \r\nX) Larva \r\nY) Pupa \r\nZ) Adult",
    "tossupA": "X) LARVA",
    "bonusQ": "ENERGY Short Answer The electrical resistance of a semiconducting wire is least likely to be \r\nreduced by a decrease in which two of the following four wire characteristics? \r\n(1) melting point, (2) radius, (3) length, (4) temperature",
    "bonusA": "1 and 2 (ACCEPT: MELTING POINT AND RADIUS)",
    "category": 5,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice With regard to the Rosenmund reduction, which of the following \r\nfunctional group pairs corresponds to the reactant and product, respectively? \r\n \r\nW) Ester and alcohol \r\nX) Acyl [AS-il] chloride and aldehyde [AL-duh-hyd] \r\nY) Amide and amine [uh-MEEN] \r\nZ) Ketone and alkane [AL-kayn]",
    "tossupA": "X) ACYL CHLORIDE AND ALDEHYDE",
    "bonusQ": "CHEMISTRY Short Answer In the industrially important water-gas shift reaction, carbon \r\nmonoxide and water vapor react to form carbon dioxide gas and hydrogen gas as products. If \r\nthe system is closed and the reaction has reached equilibrium [ee-kwuh-LIB-ree-uhm], how \r\nwould the equilibrium shift if the volume is decreased?",
    "bonusA": "UNCHANGED (ACCEPT: THERE IS NO SHIFT)",
    "category": 2,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A human eye has three layers with refractive indices n1 , n2 , and \r\nn3, where n1 < n2 and n1 = n3 . Which of the following properties of a light ray is the same in all \r\nlayers? \r\n \r\nW) Frequency only \r\nX) Speed only \r\nY) Wavelength only \r\nZ) Frequency and speed",
    "tossupA": "W) FREQUENCY ONLY",
    "bonusQ": "PHYSICS Short Answer A door of area 3 square meters and thickness 4 centimeters is \r\ncomposed of a material whose thermal conductivity is 0.10 watts per meter Kelvin. What is the \r\nheat flow, in watts, through the door when the temperature difference is 10 Kelvin?",
    "bonusA": "75",
    "category": 3,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following volcanoes form in ocean-\r\ncontinent and ocean-ocean convergent plate boundaries?  \r\n \r\nW) Shield  \r\nX) Stratovolcanoes \r\nY) Hot spot volcanoes  \r\nZ) Basaltic volcanoes",
    "tossupA": "X) STRATOVOLCANOES",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following is an example of a negative \r\nfeedback cycle? \r\n \r\nW) The polar climate warms, permafrost melts, microbes digest vegetation and release \r\nmethane, the methane further warms polar climate \r\nX) The polar climate warms, sea ice melts, albedo lowers, and polar climate further warms \r\nY) Global warming causes more water to evaporate from the surface, which condenses into \r\nclouds that then reflect more sunlight back to space, which cools the Earth \r\nZ) Global warming causes the southwestern U.S. to become even drier, reduced evaporation \r\nleads to fewer clouds so the Earth's albedo remains low, thus warming the climate",
    "bonusA": "Y) GLOBAL WARMING CAUSES MORE WATER TO EVAPORATE FROM THE \r\nSURFACE, WHICH CONDENSES INTO CLOUDS THAT THEN REFLECT MORE SUNLIGHT \r\nBACK TO SPACE, WHICH COOLS THE EARTH",
    "category": 0,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What is the term for the type of plant that is adapted to living in a \r\nsaline environment?",
    "tossupA": "HALOPHYTE",
    "bonusQ": "BIOLOGY Multiple Choice Carbohydrates are best defined as which of the following? \r\n \r\nW) Inorganic compounds containing carbon, hydrogen, and oxygen in a ratio of 1:2:1 \r\nX) Organic compounds containing carbon, hydrogen, and oxygen in a ratio of 1:2:1 \r\nY) Organic compounds containing carbon, hydrogen, and oxygen in a ratio of 2:1:2 \r\nZ) Inorganic compounds containing carbon, hydrogen, and oxygen in a ratio of 2:1:2",
    "bonusA": "X) ORGANIC COMPOUNDS CONTAINING CARBON, HYDROGEN, AND OXYGEN \r\nIN A RATIO OF 1:2:1",
    "category": 1,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "MATH Short Answer Four consecutive odd integers are added. If the smallest integer is  \r\n2m – 1, then what is their sum in terms of m?",
    "tossupA": "8m + 8",
    "bonusQ": "MATH Short Answer Given (2<sup>x</sup>)(3<sup>y</sup>)(5<sup>z</sup>) = 2700 [2 to the power of x times 3 to the power of \r\ny times 5 to the power of z equals 2700], find the product xyz.",
    "bonusA": "12",
    "category": 4,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "ENERGY Multiple Choice In which of the following types of electrical equipment is high \r\nresistance most undesirable? \r\n \r\nW) Superconducting magnet \r\nX) Heater \r\nY) Stove \r\nZ) Incandescent light bulb",
    "tossupA": "W) SUPERCONDUCTING MAGNET",
    "bonusQ": "ENERGY Multiple Choice Why are natural gas-fired plants typically used for peaking \r\nproduction? \r\n \r\nW) They are built to have high efficiency \r\nX) Fuel costs are very stable over time \r\nY) Natural gas is more abundant than coal \r\nZ) They have relatively fast response times",
    "bonusA": "Z) THEY HAVE RELATIVELY FAST RESPONSE TIMES",
    "category": 5,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following pairs of compounds, when placed in \r\nwater, would be expected to yield a precipitate?  \r\n \r\nW) Ammonium chloride and sodium nitrate \r\nX) Sodium acetate and lithium hydroxide  \r\nY) Potassium sulfide and copper (II) sulfate  \r\nZ) Nitric acid and ammonia",
    "tossupA": "Y) POTASSIUM SULFIDE AND COPPER (II) SULFATE",
    "bonusQ": "CHEMISTRY Short Answer There are two elements whose ground state electron \r\nconfigurations contain exactly two half-filled subshells. What are these two elements?",
    "bonusA": "CHROMIUM AND MOLYBDENUM",
    "category": 2,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "PHYSICS Short Answer A cheetah has an ability to accelerate from 0 to 30 meters per \r\nsecond in three seconds. Assuming constant acceleration, what distance in meters can the \r\ncheetah cover in this time interval?",
    "tossupA": "45",
    "bonusQ": "PHYSICS Short Answer A pilot in training is placed into a human centrifuge where she will \r\nexperience 5 g of force pulling her inward, the acceleration at which most people will begin to \r\nlose consciousness. Given g as 10 meters per second squared, if the centrifuge has a \r\nmechanical arm that holds her at a radius of 8 meters, how fast will the pilot be traveling in \r\nmeters per second?",
    "bonusA": "20",
    "category": 3,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Tsunamis are most likely to be generated in which of \r\nthe following oceans? \r\n \r\nW) Arctic \r\nX) Atlantic  \r\nY) Pacific  \r\nZ) Southern",
    "tossupA": "Y) PACIFIC",
    "bonusQ": "EARTH AND SPACE Multiple Choice What is the term for a crescent-shaped sand dune \r\nwith horns pointed downwind? \r\n \r\nW) Barchan [bahr-KAHN] \r\nX) Traverse \r\nY) Parabolic  \r\nZ) Longitudinal",
    "bonusA": "W) BARCHAN",
    "category": 0,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following is an example of a negative chemotactic \r\nresponse in bacteria?  \r\n \r\nW) Marine bacteria that use carbon dioxide as a nutrient are able to sense the concentration \r\nand move toward more highly-concentrated areas \r\nX) Bacteria being viewed under a microscope move away from the light  \r\nY) In a petri dish, E. coli will move away from concentrated areas of acetate \r\nZ) Photosynthetic bacteria will move towards the light in a gradient",
    "tossupA": "Y) IN A PETRI DISH, E. COLI WILL MOVE AWAY FROM CONCENTRATED AREAS \r\nOF ACETATE",
    "bonusQ": "BIOLOGY Short Answer What are the five major steps in Holozoic nutrition?",
    "bonusA": "INGESTION, DIGESTION, ABSORPTION, ASSIMILATION, EGESTION",
    "category": 1,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A chunk of gold with a density of 19,300 kilograms per cubic \r\nmeter and volume of 0.3 cubic meters is completely submerged in water. Assuming g = 10 \r\nmeters per second squared and the density of water is 1000 kilograms per cubic meter, what is \r\nthe apparent weight of the gold in newtons? \r\n \r\nW) 54,900  \r\nX) 64,900 \r\nY) 183,000 \r\nZ) 193,000",
    "tossupA": "W) 54,900",
    "bonusQ": "PHYSICS Short Answer At the bottom of a loop-the-loop on a roller coaster, Mike’s apparent \r\nweight is three times his weight. Assuming g = 10 meters per second squared and the diameter \r\nof the loop-the-loop is 20 meters, what is Mike’s speed as a whole number in meters per \r\nsecond?",
    "bonusA": "14",
    "category": 3,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Multiple Choice If an arc of 60° on circle 1 has the same length as an arc of 45° on \r\ncircle 2, what is the ratio of the area of circle 1 to the area of circle 2? \r\n \r\nW) 16:9 \r\nX) 9:16 \r\nY) 4:3 \r\nZ) 3:4",
    "tossupA": "X) 9:16",
    "bonusQ": "MATH Multiple Choice A tourist begins a city stroll at an intersection. He walks north one \r\nblock and then flips a coin. If the coin shows heads, he turns right; if it is tails, he turns left. In all, \r\nhe walks a total of four blocks, flipping the coin at each corner to decide which way to turn. What \r\nis the probability that he ends at the starting point? \r\n \r\nW) 1/8 \r\nX) 1/4  \r\nY) 1/3 \r\nZ) 1/2",
    "bonusA": "X) 1/4",
    "category": 4,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following best describes the difference between \r\ngas diffusion and gas effusion?  \r\n \r\nW) Diffusion occurs at constant temperature while effusion occurs at variable temperatures \r\nX) Diffusion can occur with any gas while effusion occurs only with certain gases \r\nY) Diffusion involves gas molecules at the same total pressure while effusion involves gases \r\nmoving from high pressure to low pressure  \r\nZ) Diffusion is mass dependent while effusion is mass independent",
    "tossupA": "Y) DIFFUSION INVOLVES GAS MOLECULES AT THE SAME TOTAL PRESSURE \r\nWHILE EFFUSION INVOLVES GASES MOVING FROM HIGH PRESSURE TO LOW \r\nPRESSURE",
    "bonusQ": "CHEMISTRY Short Answer According to kinetic-molecular theory, what is the mathematical \r\nrelationship between molar mass and average gas phase speed?",
    "bonusA": "INVERSE SQUARE",
    "category": 2,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICS Short Answer By number, rank from greatest to least the moments of inertia for a \r\ngolf club rotated about the following axes: 1) through the center of mass and parallel to the long \r\naxis of the club; 2) through the end of the handle and perpendicular to the long axis of the club; \r\n3) through the center of mass and perpendicular to the long axis of the club.",
    "tossupA": "2, 3, 1",
    "bonusQ": "PHYSICS Short Answer Properly match the type of energy transfer with the following four \r\nsituations described: A) mechanical work; B) matter transfer; C) electromagnetic radiation; D) \r\nmechanical waves; with 1) pushing a box across the floor; 2) listening to music; 3) seeing a \r\nbright light bulb; 4) filling a gas tank with fuel.",
    "bonusA": "A = 1 (ACCEPT: MECHANICAL WORK = PUSHING A BOX ACROSS THE FLOOR); \r\nB = 4 (ACCEPT: MATTER TRANSFER = FILLING A GAS TANK WITH FUEL);  \r\nC = 3 (ACCEPT: ELECTROMAGNETIC RADIATION = SEEING A BRIGHT LIGHT BULB);  \r\nD = 2 (ACCEPT: MECHANICAL WAVES = LISTENING TO MUSIC)",
    "category": 3,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice The drug colchicine [KOL-chuh-seen] inhibits polymerization \r\n[puh-lim-er-uh-ZAY-shuhn] of tubulin in microtubule assembly. Which of the following cell \r\nprocesses would be most severely impacted by colchicine activity? \r\n \r\nW) DNA replication  \r\nX) Mitosis [my-TOH-sis]  \r\nY) Translation \r\nZ) Cellular respiration",
    "tossupA": "X) MITOSIS",
    "bonusQ": "BIOLOGY Short Answer Name the two types of cell junctions that connect the cytoplasm \r\n[SY-tuh-plaz-uhm] of adjacent cells",
    "bonusA": "PLASMODESMATA (ACCEPT: PLASMODESMA) AND GAP JUNCTION (ACCEPT: \r\nCOMMUNICATING JUNCTION)",
    "category": 1,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Alfred Wegener believed that which of the following \r\ncaused the continents to move? \r\n \r\nW) Strong earthquakes  \r\nX) Strong winds  \r\nY) The spinning of the Earth  \r\nZ) The rotation of the Earth’s magnetic field",
    "tossupA": "Y) THE SPINNING OF THE EARTH",
    "bonusQ": "EARTH AND SPACE Multiple Choice The dissolving ability of water is related to which of the \r\nfollowing? \r\n \r\nW) The attraction between the water molecule's positive and negative charges and charges on \r\nother atoms  \r\nX) Its ability to form hydrogen bonds with other molecules \r\nY) Its ability to transmit energy from water molecule to water molecule  \r\nZ) Its low viscosity",
    "bonusA": "W) THE ATTRACTION BETWEEN THE WATER MOLECULE'S POSITIVE AND \r\nNEGATIVE CHARGES AND CHARGES ON OTHER ATOMS",
    "category": 0,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "MATH Multiple Choice A student must enroll in 5 classes. She must take English, either \r\nSociology or Economics, and either Chemistry, Biology, or Geology. For the other two courses, \r\nsix offerings are available. How many different schedule selections are possible? \r\n \r\nW) 36 \r\nX) 90 \r\nY) 180 \r\nZ) 360",
    "tossupA": "X) 90",
    "bonusQ": "MATH Short Answer The sides of a right triangle have lengths m, m + n, and m + 2n. If n is \r\npositive, what is the ratio of m to n?",
    "bonusA": "3:1  (ACCEPT: 3)",
    "category": 4,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "ENERGY Short Answer Some prokaryotes [proh-KAR-ee-ohts] derive energy from \r\ninorganic compounds such as sulfides, hydrogen, or ammonia. What is this type of metabolism \r\ncalled?",
    "tossupA": "CHEMOLITHOTROPHY",
    "bonusQ": "ENERGY Short Answer Oxides of which two elements comprise most acid rain resulting \r\nfrom power generation?",
    "bonusA": "NITROGEN AND SULFUR",
    "category": 5,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What human aneuploid [an-yoo-PLOID] syndrome is \r\ncharacterized by an XXY chromosome composition and sexual immaturity?",
    "tossupA": "KLINEFELTER",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following is a carnivorous [kahr-NIV-or-uhs] plant? \r\n \r\nW) Mushroom \r\nX) Nightshade \r\nY) Nepenthes [ni-PEN-theez] \r\nZ) Datura [duh-TOOR-uh]",
    "bonusA": "Y) NEPENTHES",
    "category": 1,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice With regard to a graph illustrating the distribution of molecular \r\nspeeds for a gas at different temperatures, which of the following occurs as temperature \r\ndecreases?  \r\n \r\nW) The curve flattens \r\nX) The average speed increases  \r\nY) The percentage of gas at higher speeds decreases \r\nZ) The mean free path decreases",
    "tossupA": "Y) THE PERCENTAGE OF GAS AT HIGHER SPEEDS DECREASES",
    "bonusQ": "CHEMISTRY Short Answer Rank the following four gases in order of increasing effusion \r\nrates: 1) Argon, 2) Helium, 3) Oxygen, 4) Chlorine.",
    "bonusA": "4, 1, 3, 2 (ACCEPT: CHLORINE, ARGON, OXYGEN, HELIUM)",
    "category": 2,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "PHYSICS Short Answer A metal rod with coefficient of linear expansion 1.7 * 10<sup>-5</sup> per \r\ndegree Celsius and length 10.0 meters is at 20° Celsius. What is the increase in length in \r\nmillimeters when it is heated to 30° Celsius?",
    "tossupA": "1.7",
    "bonusQ": "PHYSICS Multiple Choice Two pipes of diameters d<sub>1</sub> and d<sub>2</sub> are connected. What is the \r\nratio of kinetic energy per unit volume (k1/k2) of water flowing through these pipes? \r\n \r\nW) [open parenthesis d2 over d1 close parenthesis to the power of 4] \r\nX) [open parenthesis d2 over d1 close parenthesis to the power of 2] \r\nY) [open parenthesis d1 over d2 close parenthesis to the power of 4] \r\nZ) [open parenthesis d1 over d2 close parenthesis to the power of 2]",
    "bonusA": "W) [open parenthesis d2 over d1 close parenthesis to the power of 4]",
    "category": 3,
    "setNum": 7,
    "packetNum": 4,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]