[
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Of the following, which is true of type I diabetes? \r\n \r\nW) It most often occurs later in life \r\nX) It is characterized by the inability of receptors to recognize insulin \r\nY) It is characterized by the inability of the pancreas to produce insulin \r\nZ) It is most often due to unhealthy lifestyle choices",
    "tossupA": "Y) IT IS CHARACTERIZED BY THE INABILITY OF THE PANCREAS TO \r\nPRODUCE INSULIN",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following structures in the chicken egg is \r\nanalogous to the mammalian placenta? \r\n \r\nW) Chorion \r\nX) Amnion \r\nY) Yolk sac \r\nZ) Allantois [uh-LAN-toh-is]",
    "bonusA": "Z) ALLANTOIS",
    "category": 1,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Who, from the Western history of science, first \r\nproposed the heliocentric model of the solar system? \r\n \r\nW) Galileo \r\nX) Kepler \r\nY) Aristarchus [ar-uh-STAHR-kuhs] \r\nZ) Hubble",
    "tossupA": "Y) ARISTARCHUS",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following rocks tends to break into \r\nparallel layers or sheets? \r\n \r\nW) Quartzite \r\nX) Granite \r\nY) Schist [SHIST] \r\nZ) Marble",
    "bonusA": "Y) SCHIST",
    "category": 0,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following can occur with light but NOT \r\nsound? \r\n \r\nW) Refraction \r\nX) Reflection \r\nY) Resonance \r\nZ) Polarization",
    "tossupA": "Z) POLARIZATION",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following forces is felt by an electron \r\nwith charge e between two parallel plates with area A, carrying a potential difference V, \r\nseparated by a distance d? \r\n \r\nW) V/d \r\nX) eV/d [e V over d] \r\nY) eVd \r\nZ) eVd/A [e V d over A]",
    "bonusA": "X) eV/d",
    "category": 3,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH Short Answer When a number is tripled, then tripled once more, the result equals 1. \r\nWhat was the original number?",
    "tossupA": "1/9",
    "bonusQ": "MATH Short Answer What is the fiftieth term in the arithmetic sequence with first term -23 \r\nand second term -18?",
    "bonusA": "222",
    "category": 4,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Identify all of the following four processes that are \r\nendothermic reactions: 1) exploding dynamite, 2) burning wood, 3) baking bread, 4) melting ice \r\ncubes.",
    "tossupA": "3, 4 (ACCEPT: BAKING BREAD, MELTING ICE CUBES)",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following coordinate cell division? \r\n \r\nW) Peroxisomes [pe-ro-KSI-sohms] \r\nX) Microtubules \r\nY) Centrioles [SEN-tree-ohls] \r\nZ) Lysosomes",
    "bonusA": "Y) CENTRIOLES",
    "category": 6,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following is the approximate percentage of the \r\nUnited States’ total energy use supplied by oil, coal, and natural gas? \r\n \r\nW) 10% \r\nX) 25% \r\nY) 55% \r\nZ) 85%",
    "tossupA": "Z) 85%",
    "bonusQ": "ENERGY Multiple Choice Smart meters, a new type of electrical energy meter developed by \r\nCenter Point Energy, allow the user to do which of the following? \r\n \r\nW) Monitor rates of energy consumption, as well as instantaneous savings, when not using \r\ncertain home appliances \r\nX) See the decrease of energy usage from fossil fuels when users inject energy from renewable \r\nsources \r\nY) Find out which appliances are creating issues in power quality through the grid \r\nZ) Know the time it will take for electricity services to be re-established when a failure occurs",
    "bonusA": "W) MONITOR RATES OF ENERGY CONSUMPTION, AS WELL AS \r\nINSTANTANEOUS SAVINGS, WHEN NOT USING CERTAIN HOME APPLIANCES",
    "category": 5,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following phenomena does NOT contribute to \r\nwater's ability to move against gravity through a plant's vascular system? \r\n \r\nW) Capillary action \r\nX) Transpiration pull \r\nY) Phloem pressure [FLOH-em] \r\nZ) Osmotic pressure",
    "tossupA": "Y) PHLOEM PRESSURE",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is involved in a frameshift DNA \r\nmutation? \r\n \r\nW) Part of one chromosome breaking off and attaching to another chromosome \r\nX) A segment of a chromosome is repeated at least once \r\nY) The insertion or deletion of a nucleotide in the coding sequence of a gene \r\nZ) Only a single point in the DNA sequence",
    "bonusA": "Y) THE INSERTION OR DELETION OF A NUCLEOTIDE IN THE CODING \r\nSEQUENCE OF A GENE",
    "category": 1,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Pluto and Charon are which of the following? \r\n \r\nW) Extremely different in mass \r\nX) Satellites of gas giant planets \r\nY) In different equatorial planes \r\nZ) In synchronous rotation",
    "tossupA": "Z) IN SYNCHRONOUS ROTATION",
    "bonusQ": "EARTH AND SPACE Short Answer NASA’S James Webb Space Telescope has telescope \r\nmirrors coated with a microscopically thin layer of what element, selected for its ability to \r\neffectively reflect infrared light from the mirrors into the observatory’s science instruments?",
    "bonusA": "GOLD",
    "category": 0,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Highly energetic objects, such as binary pulsars, can \r\nbe best observed on Earth through measuring which of the following forms of electromagnetic \r\nradiation? \r\n \r\nW) X-rays \r\nX) Infrared light \r\nY) Radio waves \r\nZ) Visible light",
    "tossupA": "W) X-RAYS",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice A mass is held at 20 meters above the ground. Given \r\nthat g is 10 meters per second squared, how fast in meters per second is it moving after it has \r\nbeen dropped and half of its potential energy has been converted into kinetic energy? \r\n \r\nW) 50 \r\nX) 40 \r\nY) 20 \r\nZ) 10√2",
    "bonusA": "Z) 10√2",
    "category": 3,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Short Answer What is the domain of the relation consisting of the four ordered pairs \r\n(3, -1), (4, 2), (-2, 5), (1, 0)?",
    "tossupA": "{3, 4, -2, 1} (in any order)",
    "bonusQ": "MATH Multiple Choice Which of the following sets of numbers can be the side lengths of \r\nan acute triangle? \r\n \r\nW) 9, 12, 17 \r\nX) 10, 18, 20 \r\nY) 5, 18, 19 \r\nZ) 8, 15, 17",
    "bonusA": "X) 10, 18, 20",
    "category": 4,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following frequently and most likely \r\nexhibits incomplete dominance? \r\n \r\nW) Flowers \r\nX) Blood type \r\nY) Tongue rolling \r\nZ) Hair color",
    "tossupA": "W) FLOWERS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following structures is NOT part of the \r\nhuman eye? \r\n \r\nW) Hyoid [HY-oid] \r\nX) Fovea [FOH-vee-uh] \r\nY) Retina \r\nZ) Cornea [KOHR-nee-uh]",
    "bonusA": "W) HYOID",
    "category": 6,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the term for a usually short-term state of decreased \r\nphysiological activity in an animal, usually characterized by a reduced body temperature?",
    "tossupA": "TORPOR (ACCEPT: TEMPORARY HIBERNATION)",
    "bonusQ": "ENERGY Multiple Choice Which of the following statements is NOT true about \r\nhummingbirds? \r\n \r\nW) They have the highest metabolic rates of any animals \r\nX) They may become torpid at night \r\nY) At their active metabolic rate, they can survive without food for about three days \r\nZ) They have to consume about their body weight in nectar daily",
    "bonusA": "Y) AT THEIR ACTIVE METABOLIC RATE, THEY CAN SURVIVE WITHOUT FOOD \r\nFOR ABOUT THREE DAYS",
    "category": 5,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice A plant produces flagellated sperm and the dominant \r\nstage in its life cycle is haploid. Which of the following plants best fits this description? \r\n \r\nW) Fern \r\nX) Moss \r\nY) Cycad [SY-kad] \r\nZ) Ginkgo",
    "tossupA": "X) MOSS",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following portions of the small intestine \r\nreceives food directly from the stomach? \r\n \r\nW) Jejunum [ji-JOO-nuhm] \r\nX) Duodenum [doo-uh-DEE-nuhm] \r\nY) Ileum [IL-ee-uhm] \r\nZ) Plenum",
    "bonusA": "X) DUODENUM",
    "category": 1,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following is most closely associated \r\nwith a cold front? \r\n \r\nW) Short, intense downpours \r\nX) Drizzle or steady rain \r\nY) Rise in temperature \r\nZ) Cirrus clouds",
    "tossupA": "W) SHORT, INTENSE DOWNPOURS",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following statements best explains why \r\nit can become very hot in the deep shaft of a mine? \r\n \r\nW) There is little air circulation \r\nX) There is a lot of magma near mines \r\nY) There is a natural geothermal gradient within Earth’s crust \r\nZ) Mines extend deep into Earth’s mantle",
    "bonusA": "Y) THERE IS A NATURAL GEOTHERMAL GRADIENT WITHIN EARTH’S CRUST",
    "category": 0,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice A wave travels through air and hits the surface of \r\nwater at an angle of 90°. Which of the following will be true about the wave? \r\n \r\nW) Its angle of incidence will increase \r\nX) Its angle of incidence will decrease \r\nY) Its angle of incidence will not change, and its speed will not change \r\nZ) Its angle of incidence will not change, and its speed may increase or decrease",
    "tossupA": "Z) ITS ANGLE OF INCIDENCE WILL NOT CHANGE, AND ITS SPEED MAY \r\nINCREASE OR DECREASE",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following statements about a wave is \r\nincorrect regarding refraction? \r\n \r\nW) Its wavelength may increase or decrease \r\nX) Its direction may change. \r\nY) Its frequency may increase or decrease \r\nZ) Its speed may increase or decrease",
    "bonusA": "Y) ITS FREQUENCY MAY INCREASE OR DECREASE",
    "category": 3,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer To which real number is i<sup>8</sup> equivalent?",
    "tossupA": "1",
    "bonusQ": "MATH Short Answer John sails his 10 meter sailboat due west for 10 kilometers, then due \r\nnorth for 7 kilometers, then another 14 kilometers due west. How far in kilometers is John from \r\nhis original position?",
    "bonusA": "25",
    "category": 4,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is NOT a base found in DNA? \r\n \r\nW) Adenine [AD-n-een] \r\nX) Guanine [GWAH-neen] \r\nY) Uracil [YOOR-uh-sil] \r\nZ) Thymine",
    "tossupA": "Y) URACIL",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Hydrogen bonding results from intermolecular \r\nattractions in molecules where a compound or molecule that is significantly more \r\nelectronegative than hydrogen is bonded to hydrogen atoms. Which of the following compounds \r\nwould NOT hydrogen bond with itself? \r\n \r\nW) Water \r\nX) Methane \r\nY) Hydrofluoric acid \r\nZ) Ammonia",
    "bonusA": "X) METHANE",
    "category": 6,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Charcoal created by pyrolysis [py-ROL-uh-sis] of biomass is \r\nreferred to as which of the following? \r\n \r\nW) Carbonyl \r\nX) Biochar \r\nY) Biofuel \r\nZ) Potash",
    "tossupA": "X) BIOCHAR",
    "bonusQ": "ENERGY Multiple Choice When carbon in soils is buried due to accumulation of overlying \r\nsoil, that carbon is unavailable for which of the following chemical reaction mechanisms that \r\nforms carbon dioxide? \r\n \r\nW) Oxidation-reduction \r\nX) Acid-base \r\nY) Single replacement \r\nZ) Double replacement",
    "bonusA": "W) OXIDATION-REDUCTION",
    "category": 5,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Identify the polar and non-polar components in a \r\nphospholipid.",
    "tossupA": "POLAR = PHOSPHATE, NONPOLAR = LIPID",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following enzymes assists in digestion of \r\nstarches and complex sugars? \r\n \r\nW) Endopeptidase [en-doh-PEP-ti-days] \r\nX) Amylase [AM-uh-lays] \r\nY) Lipase \r\nZ) Saccharidase [sa-ka-RY-days]",
    "bonusA": "X) AMYLASE",
    "category": 1,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following is a characteristic of an area \r\nwith Karst topography? \r\n \r\nW) Sinkholes \r\nX) Mountains \r\nY) Eskers \r\nZ) Canyons",
    "tossupA": "W) SINKHOLES",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following is NOT a compositional \r\nclassification of a magma? \r\n \r\nW) Phaneritic [fan-uh-RIT-ik] \r\nX) Rhyolitic [ray-uh-LIT-ik] \r\nY) Andesitic \r\nZ) Basaltic",
    "bonusA": "W) PHANERITIC",
    "category": 0,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice For an object placed in front of a lens with a \r\nnegative focal length, which of the following could be true? \r\n \r\nW) The image is virtual and the lens is plano-concave \r\nX) The image is virtual and the lens is plano-convex \r\nY) The image is real and the lens is plano-convex \r\nZ) The image is real and the lens is plano-concave",
    "tossupA": "W) THE IMAGE IS VIRTUAL AND THE LENS IS PLANO-CONCAVE",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice A beam of light passes through a material A, with a \r\nrefractive index of 1.5, to material B with a refractive index of 1. Which of the following is the \r\ncritical angle of the light? \r\n \r\nW) sin-1(2/3) [inverse sine of two thirds] \r\nX) cos-1(2/3) [inverse cosine of two thirds] \r\nY) cos-1(3/2) [inverse cosine of three halves] \r\nZ) sin-1(3/2) [inverse sine of three halves]",
    "bonusA": "W) sin-1(2/3)",
    "category": 3,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "MATH Short Answer A circle of radius r is inscribed in a square. What is the area of the \r\nsquare in terms of r?",
    "tossupA": "4r<sup>2</sup>",
    "bonusQ": "MATH Short Answer What are the coordinates of the image of the point (2, -4) after a 90° \r\nrotation clockwise around the origin?",
    "bonusA": "(-4, -2)",
    "category": 4,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What is the name of the process that threatened the \r\nsurvival of osprey because of tissue DDT accumulation from pesticide ingestion in their food \r\nsource?",
    "tossupA": "BIOMAGNIFICATION (ACCEPT: BIOLOGICAL MAGNIFICATION)",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Assume that the Sun in its current state and in its \r\nfuture state as a white dwarf will have exactly the same mass. How will acceleration due to \r\ngravity at the surface of the Sun at this moment compare to acceleration due to gravity at the \r\nsurface of the Sun as a white dwarf in the future? \r\n \r\nW) The acceleration due to gravity will be greater at the surface of the Sun in its current state \r\nX) The acceleration due to gravity will be greater at the surface of the white dwarf in the future \r\nY) The acceleration due to gravity will be equal at the surface of either location \r\nZ) Acceleration due to gravity cannot be compared without knowing the density of each object",
    "bonusA": "X) THE ACCELERATION DUE TO GRAVITY WILL BE GREATER AT THE \r\nSURFACE OF THE WHITE DWARF IN THE FUTURE",
    "category": 6,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice There are many beautiful colors in an aurora. Which \r\nof the following primarily determines the colors you see? \r\n \r\nW) Whether you are observing the aurora borealis or the aurora australis \r\nX) What atoms or molecules the solar wind ions collide with \r\nY) What time of night it is \r\nZ) How close you are to city light",
    "tossupA": "X) WHAT ATOMS OR MOLECULES THE SOLAR WIND IONS COLLIDE WITH",
    "bonusQ": "EARTH AND SPACE Short Answer Which greenhouse gas is most abundant, yet is not \r\nsignificantly increasing due to human activity?",
    "bonusA": "WATER VAPOR",
    "category": 0,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What hormone can be injected in emergencies to treat the \r\nlife-threatening allergic response known as anaphylaxis [an-uh-fuh-LAK-sis]?",
    "tossupA": "EPINEPHRINE",
    "bonusQ": "LIFE SCIENCE Short Answer By number, identify all of the following four effects that \r\nepinephrine [e-puh-NE-fruhn] has on the human body: 1) stimulates the heart; 2) reduces \r\nswelling; 3) dilates blood vessels; 4) relaxes airway muscles.",
    "bonusA": "1, 2, 4",
    "category": 1,
    "setNum": 6,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]