[
  {
    "tossupQ": "BIOLOGY  Short Answer  What is the most common term used in genetics to describe the \r\nobservable physical characteristics of an organism caused by the expression of a gene or set of \r\ngenes?",
    "tossupA": "PHENOTYPE",
    "bonusQ": "BIOLOGY  Short Answer  What is the biological term most often used for the act of a cell \r\nengulfing a particle by extending its pseudopodia (read as: SU-doe-POH-dee-ah) around the \r\nparticle?",
    "bonusA": "PHAGOCYTOSIS",
    "category": 1,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  An aqueous solution in which the concentration of OH– ions is \r\ngreater than that of H+ ions is: \r\n \r\nW)  basic \r\nX)  acidic \r\nY)  neutral \r\nZ)  in equilibrium",
    "tossupA": "W)  BASIC",
    "bonusQ": "CHEMISTRY  Short Answer  Find the mass of 1 mole of cuprous oxide, or Cu<sub>2</sub>O.  Assume the \r\natomic mass of copper is 64 and oxygen is 16.",
    "bonusA": "144",
    "category": 2,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What property of a sound wave is most commonly associated with \r\nloudness?",
    "tossupA": "AMPLITUDE",
    "bonusQ": "PHYSICS  Short Answer  What is the MOST common term for the behavior of light where it \r\nappears to bend around small obstacles or the spreading out of waves as light passes through \r\npinholes or slits?",
    "bonusA": "DIFFRACTION",
    "category": 3,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Short Answer  What term BEST describes 2 angles with 90º as the sum of their measurements?",
    "tossupA": "COMPLEMENTARY",
    "bonusQ": "MATH  Short Answer  Divide the following and give your answer in scientific notation: (8 &times; 10<sup>7</sup>)/(4 &times; 10<sup>4</sup>)<sup>1/2</sup>",
    "bonusA": "4 × 10<sup>5</sup>",
    "category": 4,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  The overall charge at the top and bottom, respectively, of a \r\ntowering cumulonimbus cloud during a thunderstorm is: \r\n \r\nW)  positive, positive \r\nX)  positive, negative \r\nY)  negative, positive \r\nZ)  negative, negative",
    "tossupA": "X)  POSITIVE, NEGATIVE",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  A lightning bolt is seen and its accompanying thunder is \r\nheard 15 seconds later.  This means the storm is most likely how many miles away: \r\n \r\nW)  3 \r\nX)  6 \r\nY)  9 \r\nZ)  15",
    "bonusA": "W)  3",
    "category": 0,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Short Answer  How many significant figures are in the number 0.00750?",
    "tossupA": "3",
    "bonusQ": "GENERAL SCIENCE  Short Answer  Subtract the following 2 numbers and give your answer \r\nwith the proper significant figures:  25.101 – 0.9608",
    "bonusA": "24.140",
    "category": 6,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  What is the proper name of the star that is most commonly noted \r\nto have coordinates closest to the north celestial pole?",
    "tossupA": "NORTH STAR  (ACCEPT:  POLARIS or ALPHA URSA MINORIS)",
    "bonusQ": "ASTRONOMY  Short Answer  What is the most well-known asterism in Ursa Major?",
    "bonusA": "BIG DIPPER",
    "category": 0,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Human epidermis is mostly composed of which of the following \r\nbasic animal tissues types: \r\n \r\nW)  epithelial \r\nX)  connective \r\nY)  nervous \r\nZ)  muscle",
    "tossupA": "W)  EPITHELIAL",
    "bonusQ": "BIOLOGY  Short Answer  What are the 2 basic categories of lymphocyte cells?",
    "bonusA": "T AND B  (ACCEPT:  B AND T CELLS)",
    "category": 1,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What general type of bonding is found in molecules in which \r\nelectrons are shared by nuclei?",
    "tossupA": "COVALENT",
    "bonusQ": "CHEMISTRY  Short Answer  Name all of the following 4 processes where latent heat is \r\nabsorbed:  evaporation;  condensation;  water melts;  water freezes",
    "bonusA": "EVAPORATION;  WATER MELTS",
    "category": 2,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Although not known as such at the time, what was the first form of \r\nspectacular electric discharge seen by humans?",
    "tossupA": "LIGHTNING",
    "bonusQ": "PHYSICS  Multiple Choice  A constant force acting on a body experiencing no change in its \r\nenvironment will give the body:  \r\n \r\nW)  constant acceleration \r\nX)  constant speed \r\nY)  constant velocity \r\nZ)  zero acceleration",
    "bonusA": "W)  CONSTANT ACCELERATION",
    "category": 3,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Short Answer  Simplify the following expression, where a is not equal to zero if b = 0 or if b = 1: (a<sup>b<sup>2</sup></sup>)(a<sup>b</sup>)",
    "tossupA": "a<sup>b<sup>2</sup>+b</sup>",
    "bonusQ": "MATH  Short Answer  Giving your answer in inches and in simplest radical form, if the hypotenuse of a 45-45-90º triangle is 10 inches, find the length of the other sides:",
    "bonusA": "5&radic;2  (ACCEPT:  BOTH 5&radic;2)",
    "category": 4,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is a sedimentary rock: \r\n \r\nW)  slate \r\nX)  marble \r\nY)  basalt \r\nZ)  sandstone",
    "tossupA": "Z)  SANDSTONE",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following is LEAST accurate about \r\nminerals: \r\n \r\nW)  calcite has a hardness of 3 on most of its surfaces but a hardness of 4 along the crystal face \r\nperpendicular to its long axis \r\nX)  the Moh’s scale measures the absolute hardness of minerals \r\nY)  a mineral’s chemical composition largely determines its crystal shape and cleavage pattern \r\nZ)  a mineral’s color is the same as its streak",
    "bonusA": "Z)  A MINERAL’S COLOR IS THE SAME AS ITS STREAK",
    "category": 0,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is closest to the meaning of the \r\nsuffix ‘lith’: \r\n \r\nW)  outside \r\nX)  stone \r\nY)  side \r\nZ)  surface",
    "tossupA": "X)  STONE",
    "bonusQ": "GENERAL SCIENCE  Short Answer   Rounded to the nearest whole number, how many feet \r\ndoes light travel in one-billionth of one second?",
    "bonusA": "1",
    "category": 6,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  What star has the greatest apparent magnitude?",
    "tossupA": "SUN",
    "bonusQ": "ASTRONOMY  Short Answer  What planet is known to be most like Earth in size and density?",
    "bonusA": "VENUS",
    "category": 0,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  How many embryonic seed leaves does a bean seedling have?",
    "tossupA": "2",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 5 plants that are dicots:   \r\nwheat;  geranium;  garlic;  bamboo;  rose",
    "bonusA": "GERANIUM;  ROSE",
    "category": 1,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is a metallic element, composes about \r\n5% of the Earth’s crust, oxidizes very easily, and when pure is a dark, silver-grey metal: \r\n \r\nW)  cobalt \r\nX)  nickel \r\nY)  iron \r\nZ)  titanium",
    "tossupA": "Y)  IRON",
    "bonusQ": "CHEMISTRY  Short Answer  In general, metals are relatively hard except for what group of \r\nmetals in the Periodic Table?",
    "bonusA": "ONE  (ACCEPT:  GROUP 1A or ALKALI METALS)",
    "category": 2,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Upon which of the following does the mass of a body MOST \r\ndirectly depend: \r\n \r\nW)  its magnetic properties \r\nX)  how much volume it has \r\nY)  the amount of matter it contains \r\nZ)  its location",
    "tossupA": "Y)  THE AMOUNT OF MATTER IT CONTAINS",
    "bonusQ": "PHYSICS  Multiple Choice  Mary and Joe are on a merry-go-round.  Mary is seated near the \r\ncenter of rotation and Joe is on the outer edge.  Which of the following BEST describes their motion: \r\n \r\nW)  Mary has a greater acceleration than Joe \r\nX)  Joe has a greater acceleration than Mary \r\nY)  neither Mary nor Joe are accelerating \r\nZ)  both Mary and Joe have the same acceleration",
    "bonusA": "X)  JOE HAS A GREATER ACCELERATION THAN MARY",
    "category": 3,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  Giving your answer in terms of π and in inches, what is the arc-length of \r\na semi-circle whose diameter is 18 inches?",
    "tossupA": "9π \r\n \r\n(Solution: C = πd; ½(18π) = 9π)",
    "bonusQ": "MATH  Short Answer  What is the area, in square feet, of a triangle whose perpendicular height \r\nis 20 feet with a base of 12 feet?",
    "bonusA": "120 \r\n \r\n(Solution: A = ½ bh = ½ (12)(20) = 120 ft<sup>2</sup>)",
    "category": 4,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following terms best describes the albedo of \r\na planet: \r\n \r\nW)  electromagnetic energy  \r\nX)  density \r\nY)  reflectivity  \r\nZ)  absorption",
    "tossupA": "Y)  REFLECTIVITY",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT true of what occurs during \r\nan equinox: \r\n \r\nW)  equal length of day and night except at the poles \r\nX)  the Earth is not tilted with respect to the ecliptic \r\nY)  the Sun is directly overhead at the equator \r\nZ)  the Moon is directly overhead at the poles",
    "bonusA": "Z)  THE MOON IS DIRECTLY OVERHEAD AT THE POLES",
    "category": 0,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Short Answer  What gas is most directly responsible for the bends or \r\ndecompression sickness that divers may experience?",
    "tossupA": "NITROGEN  (ACCEPT:  N<sub>2</sub>)",
    "bonusQ": "GENERAL SCIENCE  Short Answer  In degrees Celsius to the nearest whole number, what is \r\nthe normal core body temperature of a human being?",
    "bonusA": "37",
    "category": 6,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  What is the declination of the north celestial pole?",
    "tossupA": "90  (ACCEPT:  +90)",
    "bonusQ": "ASTRONOMY  Short Answer  The Sagittarius Arm is part of what galaxy?",
    "bonusA": "THE MILKY WAY",
    "category": 0,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  If a plant had a taproot, it would also most likely have: \r\n \r\nW)  parallel leaf venation \r\nX)  two cotyledons in its seedling stage \r\nY)  diffusely arranged vascular bundles in its stem \r\nZ)  no stomata on the upper surfaces of its leaves",
    "tossupA": "X)  TWO COTYLEDONS IN ITS SEEDLING STAGE",
    "bonusQ": "BIOLOGY  Short Answer  Using the traditional system of classification, when organisms \r\nbelong to the same class, name all of the following 4 taxonomic categories to which they must also \r\nbelong: order;  family;  phylum;  kingdom",
    "bonusA": "PHYLUM;  KINGDOM",
    "category": 1,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  According to standard chemical nomenclature and indicating the \r\nproper charge, what is the formula for hydrogen sulfide?",
    "tossupA": "H<sub>2</sub>S",
    "bonusQ": "CHEMISTRY  Short Answer  Of the following group of 4 cations, which are the LARGEST \r\nand SMALLEST ions, respectively:  K+;  Na+;  Rb+;  Li+",
    "bonusA": "LARGEST = Rb+;  SMALLEST =  Li+  (ACCEPT:  RUBIDIUM AND LITHIUM)",
    "category": 2,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Martin is swinging a yo-yo in a large room with a circular motion \r\nperpendicular to a level floor.  If the yo-yo breaks away from its string at the top of the yo-yo’s \r\ncircular path, in what direction will the yo-yo initially move: \r\n \r\nW)  at an angle between horizontal and vertical \r\nX)  straight up, toward the ceiling \r\nY)  straight down, to the floor \r\nZ)  horizontally, tangent to its original circular path",
    "tossupA": "Z)  HORIZONTALLY, TANGENT TO ITS ORIGINAL CIRCULAR PATH",
    "bonusQ": "PHYSICS  Short Answer  What is the BEST term for the tendency of any mass at rest to remain \r\nat rest?",
    "bonusA": "INERTIA",
    "category": 3,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What is the genus name of the most thoroughly studied bacterium?",
    "tossupA": "Escherichia",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 3 processes that do NOT occur in E. coli:  \r\nglycolysis;  photosynthesis;  glycogenolysis (read as: GLYKO-jen-oh-LY-sis)",
    "bonusA": "PHOTOSYNTHESIS",
    "category": 1,
    "setNum": 1,
    "packetNum": 1,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]