[
  {
    "tossupQ": "MATH Multiple Choice A quadrilateral may be inscribed in a circle if and only if which of the \r\nfollowing is true? \r\n \r\nW) It is a rectangle \r\nX) It is a square \r\nY) It is equilateral \r\nZ) Its opposite angles are supplementary",
    "tossupA": "Z) ITS OPPOSITE ANGLES ARE SUPPLEMENTARY",
    "bonusQ": "MATH Short Answer If the range of the set of five numbers {4, 3, x, 9, and 8} is 12, what are \r\nthe possible values of x?",
    "bonusA": "15 AND -3",
    "category": 4,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer By name or number, identify all of the following five \r\nanimals that are odd-toed ungulates: 1) horse, 2) zebra, 3) onager, 4) alpaca, 5) tapir.",
    "tossupA": "HORSE, ZEBRA, ONAGER, AND TAPIR (ACCEPT: 1, 2, 3, AND 5)",
    "bonusQ": "GENERAL SCIENCE Short Answer All the nitrogenous bases from a DNA molecule are \r\nremoved. Of the nitrogenous base molecules, 27% were guanine (read as: GWAH-neen) \r\nmolecules. Approximately what percentage of the nitrogenous base molecules were thymine \r\nmolecules?",
    "bonusA": "23%",
    "category": 6,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What is the name of the large oceanic \r\ncirculation system that moves cold salty water from the surface to the bottom of the ocean near \r\nGreenland?",
    "tossupA": "NORTH ATLANTIC DEEP OCEAN CURRENT (ACCEPT: THERMOHALINE \r\nCIRCULATION, GREAT OCEAN CONVEYER)",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer Unlike algae in lakes, marine algae are more \r\nlikely to grow rapidly after what element is added to their natural environment?",
    "bonusA": "IRON",
    "category": 0,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following elements would be the MOST \r\nmetallic? \r\n \r\nW) Iron \r\nX) Copper \r\nY) Titanium \r\nZ) Germanium",
    "tossupA": "Y) TITANIUM",
    "bonusQ": "GENERAL SCIENCE Short Answer An object with a mass of 5 kilograms travels around a \r\nhorizontal circle with a radius of 2 meters at a speed of 3 meters per second in the \r\ncounterclockwise direction. In meters per second squared, what is the centripetal acceleration, \r\nin terms of both magnitude and direction, when the direction of the velocity is north?",
    "bonusA": "4.5 WEST",
    "category": 6,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Name the biome characterized by low precipitation, variable \r\ntemperatures, and soils rich in minerals but poor in organic material.",
    "tossupA": "DESERT",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following statements best describes the \r\nprimary difference between animal centrosomes and plant centrosomes? \r\n \r\nW) Plant centrosomes have a rough exterior made of cellulose \r\nX) Animal centrosomes use microfilaments \r\nY) Plant centrosomes do not have centrioles \r\nZ) Animal centrosomes are in the cytoplasm",
    "bonusA": "Y) PLANT CENTROSOMES DO NOT HAVE CENTRIOLES",
    "category": 1,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is an example of analogous \r\nstructures resulting from convergent evolution? \r\n \r\nW) Feathers on a bird to feathers on a dinosaur \r\nX) Forelimbs on a human to forelimbs on a chimpanzee \r\nY) Flippers on a dolphin to forelimbs on a human \r\nZ) Webbed feet on a duck to webbed feet on a frog",
    "tossupA": "Z) WEBBED FEET ON A DUCK TO WEBBED FEET ON A FROG",
    "bonusQ": "GENERAL SCIENCE Short Answer A certain isotope of oxygen is unstable and emits a \r\npositron to form a stable isotope of another atom. Name the element produced.",
    "bonusA": "NITROGEN",
    "category": 6,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following best represents the sum of the reciprocals of \r\nall positive integers? \r\n \r\nW) 2 \r\nX) π<sup>2</sup>/6 \r\nY) 9 \r\nZ) Infinity",
    "tossupA": "Z) INFINITY",
    "bonusQ": "MATH Multiple Choice A cylindrical tin can has a diameter of 4 inches and a height of 5 \r\ninches. Approximately how much more volume, in cubic inches, would it have if the diameter \r\nwere increased to 6 inches? \r\n \r\nW) 63 \r\nX) 79 \r\nY) 141 \r\nZ) 157",
    "bonusA": "X) 79",
    "category": 4,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the chemical formula for iron (III) oxide?",
    "tossupA": "Fe\r\n2\r\nO\r\n3",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following kinds of reaction does the \r\nfollowing equation exemplify: CH\r\n2\r\nS + 6 F\r\n2\r\n → (read as: yields) CF\r\n4\r\n + 2 HF + SF\r\n6\r\n + heat? \r\n \r\nW) Acid-base \r\nX) Phase change \r\nY) Oxidation reduction \r\nZ) Double displacement",
    "bonusA": "Y) OXIDATION REDUCTION",
    "category": 3,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the term for the wave of muscular contractions that \r\npropels food down the esophagus (read as: i-SOH-fah-guhs)?",
    "tossupA": "PERISTALSIS",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following is a relatively short fragment of DNA \r\ncreated on the lagging strand during DNA replication? \r\n \r\nW) DNA polymerase \r\nX) Okazaki fragment \r\nY) Thymine dimer \r\nZ) Flap endonuclease",
    "bonusA": "X) OKAZAKI FRAGMENT",
    "category": 1,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer A hormone enters the blood stream and binds to \r\nspecific receptors; what is the general name for a cell that expresses the receptor for a given \r\nhormone?",
    "tossupA": "TARGET CELL",
    "bonusQ": "GENERAL SCIENCE Short Answer For a certain trait, there are three alleles, A, B, and C, \r\nand each locus contains 2 alleles. The frequency of allele A is 0.4 and the frequency of allele B \r\nis 0.1. What percentage of the population has either allele B or allele C present in their \r\ngenome?",
    "bonusA": "84%",
    "category": 6,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH Multiple Choice The line with equation y = −3x + 10 has points in every quadrant \r\nEXCEPT: \r\n \r\nW) I \r\nX) II \r\nY) III \r\nZ) IV",
    "tossupA": "Y) III",
    "bonusQ": "MATH Short Answer How many vertices and edges, respectively, does a regular \r\noctahedron have?",
    "bonusA": "VERTICES = 6, EDGES = 12",
    "category": 4,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is at the base of \r\nthe hydrothermal vent community food chain? \r\n \r\nW) Symbiotic phytoplankton \r\nX) Chemosynthetic archaea \r\nY) Marine snow \r\nZ) Photosynthetic bacteria",
    "tossupA": "X) CHEMOSYNTHETIC ARCHAEA",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What is the term for the sequences of rocks \r\nthat make up the ocean floor and are composed from top to bottom of pillow basalts, sheeted \r\ndikes, gabbro, and peridotite (read as: peh-RI-doh-tyt)?",
    "bonusA": "OPHIOLITE (ACCEPT: OPHIOLITE SERIES)",
    "category": 0,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following groups consists entirely of \r\nallotropes of carbon? \r\n \r\nW) Lonsdaleite (read as: lohnz-day-LEET), graphene, and fullerene \r\nX) Crystal, diamond, and graphite \r\nY) Graphite, graphene, and crystal \r\nZ) Fullerene, lonsdaleite (read as: lohnz-day-LEET), and alamosite",
    "tossupA": "W) LONSDALEITE, GRAPHENE, AND FULLERENE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Providing your answer in scientific notation with two \r\nsignificant digits, a coulomb of charge is equal to the electrical charge of how many electrons?",
    "bonusA": "6.2 x 10\r\n18",
    "category": 3,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ENERGY Multiple Choice The U.S. Energy Information Administration is projecting that \r\nprimary energy consumption of which of the following energy sources will grow by more than \r\n4% per year between 2007 and 2035? \r\n \r\nW) Coal \r\nX) Natural gas \r\nY) Nuclear \r\nZ) Liquid biofuels",
    "tossupA": "Z) LIQUID BIOFUELS",
    "bonusQ": "ENERGY Short Answer What country has the world’s largest offshore wind farm?",
    "bonusA": "UNITED KINGDOM",
    "category": 5,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "MATH Short Answer What is the product of complex numbers (2 + 3i)(2 − 3i) (read as: the \r\nquantity 2 plus 3 i times the quantity 2 minus 3 i)?",
    "tossupA": "13",
    "bonusQ": "MATH Short Answer Sue leaves for school at 7 a.m., walking at a rate of 4 miles per hour. \r\nHer sister, Mary, leaves home at 7:30 a.m., riding her bike at a rate of 8 miles per hour. At what \r\ntime will Mary meet up with Sue?",
    "bonusA": "8:00 a.m.",
    "category": 4,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer What is the name for the layer of the ocean \r\nin which temperature changes rapidly with depth?",
    "tossupA": "THERMOCLINE",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What is the process by which physical and \r\nchemical changes occur in a sediment after it has been deposited and buried?",
    "bonusA": "DIAGENESIS",
    "category": 0,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is a substance that can \r\naccept a pair of electrons from another substance? \r\n \r\nW) Brønsted acid \r\nX) Brønsted base \r\nY) Lewis acid \r\nZ) Arrhenius base",
    "tossupA": "Y) LEWIS ACID",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following states that no two electrons \r\ncan have the same four quantum numbers? \r\n \r\nW) Pauli exclusion principle \r\nX) Aufbau principle \r\nY) Hund’s rule \r\nZ) Heisenberg uncertainty principle",
    "bonusA": "W) PAULI EXCLUSION PRINCIPLE",
    "category": 3,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice A crystal’s habit that is plant-like in shape \r\nis called which of the following? \r\n \r\nW) Dendritic \r\nX) Bladed \r\nY) Massive \r\nZ) Reniform",
    "tossupA": "W) DENDRITIC",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer By name or number, identify all of the \r\nfollowing four choices that can appear as silicate mineral structures: 1) single chain, 2) double \r\nchain, 3) sheet, 4) three-dimensional framework.",
    "bonusA": "SINGLE CHAIN, DOUBLE CHAIN, SHEET, THREE-DIMENSIONAL FRAMEWORK \r\n(ACCEPT: 1, 2, 3, AND 4 OR ALL)",
    "category": 0,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "ENERGY Short Answer What three-dimensional figure has the minimum surface area for a \r\ngiven volume, thus minimizing the leakage of neutrons in fission reactions?",
    "tossupA": "SPHERE",
    "bonusQ": "ENERGY Short Answer A wind turbine obtains its power input by converting the force of \r\nthe wind into a torque acting on the rotor blades. Name two of the three variables that affect the \r\namount of energy transferred from the wind to the rotor.",
    "bonusA": "(ACCEPT TWO) DENSITY OF THE AIR, ROTOR (ACCEPT: BLADE) AREA, WIND \r\nSPEED",
    "category": 5,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer With which protein does actin associate in order to produce \r\na muscular contraction?",
    "tossupA": "MYOSIN",
    "bonusQ": "LIFE SCIENCE Short Answer What adjective is used to describe fungi which appear to use \r\nthe pigment melanin to convert gamma radiation into chemical energy for growth?",
    "bonusA": "RADIOTROPHIC",
    "category": 1,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "MATH Short Answer If each side of a rectangle is decreased by 10%, by what percentage \r\nis the area decreased?",
    "tossupA": "19%",
    "bonusQ": "MATH Short Answer The lengths of three sides of a triangle are represented by 2x  -  5, \r\n5x  +  3, and 4x  +  9. Providing your answer as an improper fraction in simplest form, if the \r\nperimeter is 50 units, what is the length of the shortest side?",
    "bonusA": "31/11",
    "category": 4,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT one of the events that \r\noccurs during translation? \r\n \r\nW) Binding to a promoter \r\nX) Termination \r\nY) Initiation \r\nZ) Elongation",
    "tossupA": "W) BINDING TO A PROMOTER",
    "bonusQ": "LIFE SCIENCE Short Answer What is the term for the durable process by which a cell \r\ndirects the secretory vesicles to excrete their contents through the cell membrane?",
    "bonusA": "EXOCYTOSIS (ACCEPT: REVERSE PINO-CYTOSIS)",
    "category": 1,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "ENERGY Multiple Choice In the United States, where is spent nuclear fuel currently \r\nstored? \r\n \r\nW) At a nuclear waste facility in Prairie Island, Minnesota \r\nX) At a nuclear waste facility in Yucca Mountain, Nevada \r\nY) At a nuclear waste facility in Waterford, Connecticut \r\nZ) In temporary storage at nuclear power plants around the country",
    "tossupA": "Z) IN TEMPORARY STORAGE AT NUCLEAR POWER PLANTS AROUND THE \r\nCOUNTRY",
    "bonusQ": "ENERGY Short Answer A 5 kilogram mass is held against a spring, compressing it by 1 \r\nmeter; the spring constant is 500 newtons per meter. What is the maximum speed, in meters \r\nper second, the mass can achieve when the spring decompresses?",
    "bonusA": "10",
    "category": 5,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following BEST describes a cathode \r\nray? \r\n \r\nW) A device that emits light through a process of optical amplification based on the stimulated \r\nemission of photons \r\nX) An electrode through which electric current flows out of a polarized electrical device \r\nY) A stream of electrons observed in vacuum tubes \r\nZ) An electrode through which electric current flows into a polarized electrical device",
    "tossupA": "Y) A STREAM OF ELECTRONS OBSERVED IN VACUUM TUBES",
    "bonusQ": "PHYSICAL SCIENCE Short Answer A projectile is fired from a gun at an angle of 45\r\no \r\nwith \r\nrespect to the horizontal. Given that g is 10 meters per second squared, what is the magnitude \r\nand direction of the acceleration, in meters per second squared, of the projectile when it \r\nreaches its maximum height?",
    "bonusA": "10 DOWNWARDS",
    "category": 3,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT a cartilaginous fish? \r\n \r\nW) Skate \r\nX) Eel \r\nY) Ray \r\nZ) Shark",
    "tossupA": "X) EEL",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following makes 3-dimensional protein \r\nstudies difficult? \r\n \r\nW) Proteins never fold properly outside their native cell \r\nX) Chaperonins are required for some proteins to fold \r\nY) Proteins lose their 3D structure once you remove them from the cell \r\nZ) Contaminating chaperonins will degrade proteins",
    "bonusA": "X) CHAPERONINS ARE REQUIRED FOR SOME PROTEINS TO FOLD",
    "category": 1,
    "setNum": 5,
    "packetNum": 11,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]