[
  {
    "tossupQ": "BIOLOGY  Multiple Choice  In Barbara McClintock’s famous experiments revealing the \r\nexistence of transposable genes, she primarily used which of the following as her experimental \r\norganism: \r\n \r\nW)  drosophila \r\nX)  E. coli \r\nY)  lambda phage \r\nZ)  corn plants",
    "tossupA": "Z)  CORN PLANTS",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT properly matched with its function \r\nor operation: \r\n \r\nW)  conjugation and transfer of genetic material between bacteria \r\nX)  F plasmids and reversible incorporation into bacterial genome \r\nY)  transposons and plasmids interchanging genes \r\nZ)  R plasmids and antibiotic resistance",
    "bonusA": "Y)  TRANSPOSONS AND PLASMIDS INTERCHANGING GENES",
    "category": 1,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following would be the MOST soluble in water at \r\nroom temperature: \r\n \r\nW)  Aluminum sulfate \r\nX)  Barium sulfate \r\nY)  Lead sulfate\r\n Z)  Calcium sulfate",
    "tossupA": "W)  ALUMINUM SULFATE",
    "bonusQ": "CHEMISTRY  Short Answer  What is the empirical formula for acetic acid?",
    "bonusA": "CH\r\n2\r\nO \r\n \r\n(Solution:  C\r\n2\r\nH\r\n4\r\nO\r\n2\r\n in 1:2:1 ratio)",
    "category": 2,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Astrophysicists, when referring to interstellar gases, typically use \r\nthe Roman numeral I to indicate that an atom is: \r\n \r\nW)  singly ionized \r\nX)  doubly ionized \r\nY)  contains one proton \r\nZ)  neutral",
    "tossupA": "Z)  NEUTRAL",
    "bonusQ": "PHYSICS  Short Answer  A draft horse has a hoof print of 50 square inches per hoof.  If the \r\nhorse weighs 1,400 pounds, what is the pressure it exerts, in pounds per square inch, on the ground \r\nwhen all its hooves equally distribute its weight on the ground?",
    "bonusA": "7 \r\n \r\n(Solution:  P = F/A;  1400lbs/200in\r\n2\r\n = 7 lb/in\r\n2\r\n)",
    "category": 3,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Short Answer  If a 6-foot tall person who is standing next to a vertical pole casts a \r\nshadow of 8 feet and the pole casts a shadow of 40 feet, how many feet tall is the pole?",
    "tossupA": "30 \r\n \r\n(Solution:  x/40 = 6/8; x = 30ft)",
    "bonusQ": "MATH  Short Answer  Solve the following equation for x:  (x+9)/(x+10) = 20/18",
    "bonusA": "-19",
    "category": 4,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT a type of meteorite: \r\n \r\nW)  chondrites \r\nX)  achondrites \r\nY)  stoney-irons \r\nZ)  andesites",
    "tossupA": "Z)  ANDESITES",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  The “dead zone’ that has been occurring off the central \r\nOregon coast since 2002 and recently expanding is thought to be caused by which of the following: \r\n \r\nW)  toxic sulfur gas from undersea vents \r\nX)  abnormal upwelling processes due to highly variable winds  \r\nY)  an increased presence of invasive predatory species \r\nZ)  toxic release of waste products from oil refineries",
    "bonusA": "X)  ABNORMAL UPWELLING PROCESSES DUE TO HIGHLY VARIABLE \r\nWINDS",
    "category": 0,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  As a close relative to the bacteria that cause botulism \r\nand gas gangrene, which of the following bacteria are a growing concern in hospitals, killing patients \r\nwho have been treated with antibiotics: \r\n \r\nW)  Bacillus anthracis (read as: an-THRAY-sis) \r\nX)  Clostridium difficile \r\nY)  Treponema pallidium  (read as: Trep-oh-KNEE-mah pal-LID-ee-um) \r\nZ)  Vibrio cholera",
    "tossupA": "X)  CLOSTRIDIUM DIFFICILE",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  The length of the longest side of a U.S. dollar bill is \r\nabout how many nanometers in length: \r\n \r\nW)  70 million  \r\nX)  1.10 × 10<sup>6</sup>  \r\nY)  1.55 × 10<sup>8</sup>  \r\nZ)  600 million",
    "bonusA": "Y)  1.55 × 10<sup>8</sup>",
    "category": 6,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following sets of constellations would be found \r\nnearest the ecliptic to an observer in mid-northern latitudes: \r\n \r\nW)  Leo, Virgo, and Scorpius \r\nX)  Pisces, Aries, and Draco \r\nY)  Cancer, Gemini, and Cassiopeia \r\nZ)  Taurus, Ursa Minor, and Pisces",
    "tossupA": "W)  LEO, VIRGO, AND SCORPIUS",
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following will MOST likely occur if the Earth \r\ncrosses the orbit of a comet: \r\n \r\nW)  a meteor shower could be seen from Earth  \r\nX)  an asteroid will likely strike the Earth \r\nY)  red sprites and bolides will be seen both day and night \r\nZ)  the Earth would temporarily lose its Van Allen belts",
    "bonusA": "W)  A METEOR SHOWER COULD BE SEEN FROM EARTH",
    "category": 0,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  During photosynthesis, from what substance does the oxygen that \r\nis liberated originate: \r\n \r\nW)  glucose \r\nX)  air \r\nY)  water \r\nZ)  carbon dioxide",
    "tossupA": "Y)  WATER",
    "bonusQ": "BIOLOGY  Short Answer  The oxidized form of nicotinamide adenine dinucleotide has what \r\nspecific charge?",
    "bonusA": "+1  (ACCEPT:  1 PLUS or ONE POSITIVE)",
    "category": 1,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT true of halogens: \r\n \r\nW)  iodine is the least reactive of the stable halogens \r\nX)  elemental halogens exist as diatomic molecules containing single covalent bonds \r\nY)  their outermost electron configuration is represented by ns<sup>2</sup>np\r\n6\r\n  \r\nZ)  halides of typical metals are ionic",
    "tossupA": "Y)  THEIR OUTERMOST ELECTRON CONFIGURATION IS REPRESENTED BY \r\nNS\r\n2\r\nNP\r\n6",
    "bonusQ": "CHEMISTRY  Short Answer  If the total number of moles of gas in a mixture of oxygen and \r\nnitrogen gases is 12 moles, and the mole fraction of oxygen is 0.6, how many moles of oxygen gas \r\nare present, to the first decimal place?",
    "bonusA": "7.2 \r\n \r\n(Solution:  X\r\nO\r\n = n\r\nO\r\n/n\r\nt\r\n;  0.6 = n\r\nO\r\n/12 mol = 7.2 mol)",
    "category": 2,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  In the ray approximation in optics, which of the following is NOT \r\ntrue for a converging lens: \r\n \r\nW)  a ray parallel to the optical axis passes through the focus \r\nX)  a ray passing through the center of the lens is bent parallel to the optical axis  \r\nY)  an object at infinity is imaged at the focus \r\nZ)  a ray passing through the focus is bent parallel to the optical axis",
    "tossupA": "X)  A RAY PASSING THROUGH THE CENTER OF THE LENS IS BENT \r\nPARALLEL TO THE OPTICAL AXIS",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  electrical utilities deliver electricity over long distances at high voltages to reduce power loss \r\nX)  in typical modern vacuum tubes, the cathode supplies the electrons \r\nY)  Faraday’s law of induction is a general guide for induction of EMF with a magnetic field \r\nZ)  a typical voltmeter can be used to reliably test how much life is left in a double-A battery",
    "bonusA": "Z)  A TYPICAL VOLTMETER CAN BE USED TO RELIABLY TEST HOW MUCH \r\nLIFE IS LEFT IN A DOUBLE-A BATTERY",
    "category": 3,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Short Answer  Remove all negative exponents and simplify the following expression \r\nfor all non-zero values of x, y, and z:  (2x<sup>2</sup>y<sup>-1</sup>z<sup>3</sup>)<sup>0</sup>/(2x<sup>-3</sup>y<sup>-4</sup>z<sup>-5</sup>)",
    "tossupA": "x<sup>3</sup>y<sup>4</sup>z<sup>5</sup>/2",
    "bonusQ": "MATH  Short Answer  What is the slope-intercept equation of the line that passes through the \r\npoint (4, -1) and is parallel to the line with equation 2x – 3y = 9?",
    "bonusA": "y =  2/3 x – 11/3",
    "category": 4,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is a brief yet destructive \r\nwindstorm marked by cool moist air descending from a thunderstorm that is sometimes mistaken for \r\na tornado because of the damage it produces: \r\n \r\nW)  Chinook \r\nX)  zephyr \r\nY)  dust devil \r\nZ)  microburst",
    "tossupA": "Z)  MICROBURST",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following is NOT true about Earth’s water: \r\n \r\nW)  more fresh water exists underground than in streams and lakes \r\nX)  the total amount of water in the global system varies greatly from year to year \r\nY)  ground water can take thousands or millions of years to recharge naturally   \r\nZ)  a rock is permeable if water can pass through it",
    "bonusA": "X)  THE TOTAL AMOUNT OF WATER IN THE GLOBAL SYSTEM VARIES \r\nGREATLY FROM YEAR TO YEAR \r\n \r\n(Solution: the amount of water on Earth is constant)",
    "category": 0,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  In a recent breakthrough announcement by the CDC, \r\nwhich of the following diseases has been shown to have both a genetic and physiological \r\ncomponent:  \r\n \r\nW)  malaria \r\nX)  chronic fatigue syndrome \r\nY)  Tay Sach’s disease \r\nZ)  sleeping sickness",
    "tossupA": "X)  CHRONIC FATIGUE SYNDROME",
    "bonusQ": "GENERAL SCIENCE  Short Answer  Name all of the following 4 diseases that are NOT caused \r\nby bacteria:  cholera;  bubonic plague;  syphilis;  mumps",
    "bonusA": "MUMPS",
    "category": 6,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following BEST describes the location of the \r\nheliosphere: \r\n \r\nW)  the region that extends a few thousand kilometers outside of the Sun’s corona \r\nX)  the region that extends from the Sun’s corona to the end of the solar system \r\nY)  the region that extends from the Sun’s core to the end of the solar system \r\nZ)  the region of the expanding solar wind between the sun and the heliopause",
    "tossupA": "Z)  THE REGION OF THE EXPANDING SOLAR WIND BETWEEN THE SUN \r\nAND THE HELIOPAUSE",
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following BEST describes the position of the \r\nfirst quarter Moon to an observer in northern mid-latitudes on a clear summer night just after sunset: \r\n \r\nW)  rising in the east  \r\nX)  setting in the west \r\nY)  high in the south \r\nZ)  unable to be seen",
    "bonusA": "Y)  HIGH IN THE SOUTH",
    "category": 0,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Bacterial transduction is primarily caused by the transference of \r\nwhat specific biological substance?",
    "tossupA": "DNA",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 4 organisms that are human ectoparasites: \r\nPlasmodium ovale;  Ascaris;  Trichinella spiralis  (read as: Trick-ih-nel-la  spear-rah-liss);  Ixodes \r\n(read as: icks-OH-dees)",
    "bonusA": "IXODES",
    "category": 1,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  When iron becomes the ion Fe\r\n2+\r\n, it \r\n \r\nW)  loses two, 3d electrons \r\nX)  loses two, 4s electrons \r\nY)  gains two, 3d electrons  \r\nZ)  gains two, 4s electrons",
    "tossupA": "X)  LOSES TWO, 4S ELECTRONS  \r\n \r\n(Solution:  electrons are lost from orbital with highest n quantum number)",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following statements regarding the kinetic \r\nmolecular theory of ideal gases is TRUE: \r\n \r\nW)  the average kinetic energy of gaseous molecules is directly proportional to the absolute \r\ntemperature of the sample \r\nX)  the volume occupied by the atoms and/or molecules in a gas is large \r\nY)  collisions between gas particles are both elastic and inelastic \r\nZ)  between collisions, molecules exert both attractive and repulsive forces on each other",
    "bonusA": "W)  THE AVERAGE KINETIC ENERGY OF GASEOUS MOLECULES IS \r\nDIRECTLY PROPORTIONAL TO THE ABSOLUTE TEMPERATURE OF THE SAMPLE",
    "category": 2,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Huygen’s principle can be used to most directly derive which of \r\nthe following: \r\n \r\nW)  the speed of light \r\nX)  the law of diffraction \r\nY)  the laws of reflection and refraction \r\nZ)  Fermat’s Principle",
    "tossupA": "Y)  THE LAWS OF REFLECTION AND REFRACTION",
    "bonusQ": "PHYSICS  Multiple Choice  When utilizing dissimilar metals in a device that operates over a \r\nlarge temperature range, which of the following factors is most important to consider in determining \r\ninternal stresses: \r\n \r\nW)  ductility \r\nX)  hardenability \r\nY)  conductivity \r\nZ)  coefficients of thermal expansion",
    "bonusA": "Z)  COEFFICIENTS OF THERMAL EXPANSION",
    "category": 3,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  Remove all negative exponents and simplify the following expression \r\nfor all non-zero values of x:   (-32x<sup>5</sup>)<sup>-2/5</sup>",
    "tossupA": "1/(4x<sup>2</sup>)",
    "bonusQ": "MATH  Multiple Choice  Which of the following is a prime polynomial over the integers: \r\n \r\nW)  5x<sup>2</sup> – 8x + 2 \r\nX)  4x<sup>2</sup> – 4x – 8 \r\nY)  3x<sup>2</sup> – 4x – 4 \r\nZ)  3x<sup>2</sup> – 10x<sup>2</sup> + 3x",
    "bonusA": "W)  5x<sup>2</sup> – 8x + 2 \r\n(Solution:  it cannot be factored)",
    "category": 4,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Short Answer  What type of volcano is made mostly of andesite and \r\ntypically erupts violently and dangerously with pyroclastic flows, an example of which is Mount \r\nFuji in Japan?",
    "tossupA": "STRATOVOLCANO  (ACCEPT:  COMPOSITE VOLCANO)",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Hematite belongs to which of the following mineral \r\ngroups: \r\n \r\nW)  oxide \r\nX)  carbonate  \r\nY)  halide \r\nZ)  silicate",
    "bonusA": "W)  OXIDE \r\n \r\n(Solution:  Fe\r\n2\r\nO\r\n3\r\n)",
    "category": 0,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Short Answer  How many carbon and hydrogen atoms are in an octane \r\nmolecule?",
    "tossupA": "CARBON = 8;  HYDROGEN = 18",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  Which of the following statements is LEAST accurate: \r\n \r\nW)  systemic autoimmunity often targets a person’s own nucleic acids \r\nX)  the protonated hydrogen molecule is the most abundant molecular ion in the universe \r\nY)  carbenes are highly reactive intermediates in certain organic reactions \r\nZ)  recent studies show that the female brain releases up to 3-times more dopamine as compared to \r\nmales which may account for higher addiction rates in females",
    "bonusA": "Z)  RECENT STUDIES SHOW THAT THE FEMALE BRAIN RELEASES UP TO 3-\r\nTIMES MORE DOPAMINE AS COMPARED TO MALES WHICH MAY ACCOUNT FOR \r\nHIGHER ADDICTION RATES IN FEMALES \r\n \r\n(Solution:  males have higher rates of addiction)",
    "category": 6,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  At how many parsecs is a star’s absolute magnitude the same as \r\nits apparent magnitude?",
    "tossupA": "10",
    "bonusQ": "ASTRONOMY  Short Answer  A photon of only a certain wavelength is able to be absorbed \r\nonly by an electron at a specific energy level of an atom.  This is the basis of what commonly used \r\nastronomical technique?",
    "bonusA": "SPECTROSCOPY  (ACCEPT:  ABSORPTION SPECTROSCOPY)",
    "category": 0,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  In plants, water molecules are generally protected from water loss to \r\nthe outside environment by what lipid-based structure covering the epidermis?",
    "tossupA": "CUTICLE",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 4 plant structures that are typically \r\nmodified leaves:  corms;  tendrils;  cacti spines;  bracts",
    "bonusA": "TENDRILS;  CACTI SPINES;  BRACTS",
    "category": 1,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  The principle quantum number ‘n’ of an electron largely \r\ndetermines its: \r\n \r\nW)  energy \r\nX)  spin \r\nY)  shape \r\nZ)  orientation",
    "tossupA": "W)  ENERGY",
    "bonusQ": "CHEMISTRY  Short Answer  Name all of the following compounds that exhibit ONLY London \r\nforces:  CH\r\n4\r\n;  N\r\n2\r\n;  BaCl\r\n2\r\n;  NH\r\n3",
    "bonusA": "CH\r\n4\r\n;  N\r\n2",
    "category": 2,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  How many times as intense is 60 decibels than 30 decibels?",
    "tossupA": "1,000",
    "bonusQ": "PHYSICS  Short Answer  What is the minimal force, in newtons to the first decimal place, that a \r\nmother must exert to vertically lift her 4 kilogram baby out of her play pen?",
    "bonusA": "39.2 \r\n \r\n(Solution: w = mg = (4kg)(9.8m/s<sup>2</sup>) = 39.2N)",
    "category": 3,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What biological substance is the SECOND MOST abundant organic \r\ncompound on Earth after cellulose, and is especially abundant in sclereids, xylem fibers and \r\ntracheids?",
    "tossupA": "LIGNIN",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 4 choices that are complex carbohydrates: \r\nchitin (read as: KIE-tin);  amylase;  cellulose;  glycogen",
    "bonusA": "CHITIN;  CELLULOSE;  GLYCOGEN",
    "category": 1,
    "setNum": 3,
    "packetNum": 7,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]