[
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Ceramic materials have all but which of the following \r\nproperties? \r\n \r\nW) Low density  \r\nX) High thermal expansion \r\nY) High ductility \r\nZ) High corrosion resistance",
    "tossupA": "Y) HIGH DUCTILITY",
    "bonusQ": "CHEMISTRY  Short Answer  What is the ground state electron configuration of iron in iron \r\n(III) sulfate?",
    "bonusA": "[Ar]3d5",
    "category": 2,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following circumstances is linked most \r\nclosely with the formation of sand dunes? \r\n \r\nW) Drying of a lake \r\nX) Transgression of the sea \r\nY) Folded mountain formation \r\nZ) Heavy glacial erosion",
    "tossupA": "W) DRYING OF A LAKE",
    "bonusQ": "EARTH AND SPACE  Short Answer  During which era did the initial opening of the present-\r\nday Atlantic Ocean most likely occur?",
    "bonusA": "MESOZOIC",
    "category": 0,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  A bicycle wheel undergoes constant angular acceleration for time t. \r\nIdentify all of the following three choices at which the average acceleration equals the \r\ninstantaneous acceleration: 1) 0.5t, 2) 0.67t, 3) 0.707t.",
    "tossupA": "ALL (ACCEPT 1, 2, 3)",
    "bonusQ": "PHYSICS  Short Answer  What is the average force in newtons exerted on a 25 gram egg by \r\na bed sheet if the egg hits the sheet at 4 meters per second and takes 0.2 seconds to stop, \r\ngiven acceleration due to gravity as 10 meters per second squared?",
    "bonusA": "0.5",
    "category": 3,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "ENERGY  Short Answer  A commercial scale gas atomizer will soon be developed in order to \r\nproduce fine powder of what element, known for its strength, light weight, biocompatibility, and \r\nresistance to corrosion?",
    "tossupA": "TITANIUM",
    "bonusQ": "ENERGY  Short Answer  Biodiesel is made through a chemical process called \r\ntransesterification [trans-uh-ster-uh-fi-KAY-shuhn]. Vegetable oil and methanol react to form \r\nbiodiesel and what other byproduct?",
    "bonusA": "GLYCERIN (ACCEPT: GLYCEROL)",
    "category": 5,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What is the term for the hypothesized process by which eukaryotes \r\n[yoo-KAR-ee-ohts] evolved a photosynthetic [foh-tuh-SIN-thuh-tik] organelle?",
    "tossupA": "ENDOSYMBIOSIS",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT an example of energy coupling? \r\n \r\nW) An ion releases energy as it travels through an ion channel down its concentration gradient \r\nX) A kinase hydrolyzes ATP for energy to catalyze a reaction \r\nY) A transport molecule uses energy from one molecule going down its concentration gradient \r\nto power transport of another molecule up its gradient \r\nZ) As protons move down their concentration gradient, ATP synthase gathers energy to \r\ncatalyze the synthesis of ATP",
    "bonusA": "W) AN ION RELEASES ENERGY AS IT TRAVELS THROUGH AN ION CHANNEL \r\nDOWN ITS CONCENTRATION GRADIENT",
    "category": 1,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "MATH  Short Answer  In the three by three matrix, such that row one \r\ncontains negative 2, 2, and 0; row two contains 4, 1, and negative 5; row three contains 8, \r\n3, and 7 which is the  [x sub 2, 3] element?",
    "tossupA": "-5",
    "bonusQ": "MATH  Short Answer  If the squared length of the diagonal of one face of a cube is 162, what \r\nis the surface area in square units of the cube?",
    "bonusA": "486",
    "category": 4,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following statements is true about alkenes [AL-\r\nkeens] and alkynes [AL-kyns]? \r\n \r\nW) Both are unsaturated compounds  \r\nX) Both can undergo hydrogenation to lose hydrogens \r\nY) Both can undergo oxygenation to lose oxygens  \r\nZ) Both have carbon-carbon double bonds",
    "tossupA": "W) BOTH ARE UNSATURATED COMPOUNDS",
    "bonusQ": "CHEMISTRY  Short Answer  Name all of the following five substances which are classified as \r\nstrong electrolytes: 1) carbonic acid; 2) hydrogen fluoride; 3) sodium chloride; 4) acetic acid; 5) \r\nhydrochloric acid.",
    "bonusA": "3, 5 (ACCEPT: SODIUM CHLORIDE, HYDROCHLORIC ACID)",
    "category": 2,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following sedimentary rocks is most \r\nlikely to be changed to slate during regional metamorphism? \r\n \r\nW) Shale  \r\nX) Conglomerate \r\nY) Dolostone [DO-luh-stohn] \r\nZ) Breccia [BRECH-ee-uh]",
    "tossupA": "W) SHALE",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following describes a rock that is \r\nmetamorphic and shows signs of foliation? \r\n \r\nW) It has bands of coarse intergrown crystals of various sizes \r\nX) It has particles of 0.01 centimeters to 1.0 centimeters cemented together \r\nY) It has intergrown crystals less than 0.1 centimeter in size \r\nZ) It has intergrown crystals, mostly 2.0 centimeters in size",
    "bonusA": "W) IT HAS BANDS OF COARSE INTERGROWN CRYSTALS OF VARIOUS SIZES",
    "category": 0,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Four particles are moving from north to south through a region \r\nwith magnetic field directed from west to east. Which of the following particles bends \r\ndownward? \r\n \r\nW) Alpha \r\nX) Beta \r\nY) Neutron \r\nZ) Graviton",
    "tossupA": "X) BETA",
    "bonusQ": "PHYSICS  Short Answer   Forty-five joules of energy are added to a quantity of ideal gas, \r\nand the gas expands and does 34 joules of work. What is the change in internal energy of the \r\ngas, in joules?",
    "bonusA": "11",
    "category": 3,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "ENERGY  Short Answer  What is the name for the layer in the center of a fuel cell which \r\nseparates the anode and cathode and allows positive ions through but not electrons?",
    "tossupA": "ELECTROLYTE (ACCEPT: MEMBRANE)",
    "bonusQ": "ENERGY  Short Answer  Regular gasoline with an octane rating of  87 has the same anti-\r\nknock qualities as a mixture with what percentages of iso-octane and heptane, respectively?",
    "bonusA": "ISO-OCTANE = 87%; HEPTANE = 13%",
    "category": 5,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following animals is considered a keystone \r\nspecies of the kelp forests of the Aleutian [uh-LOO-shuhn] Islands ecosystem? \r\n \r\nW) Sea urchin  \r\nX) Sea otter \r\nY) Killer whale \r\nZ) Alaskan fur seals",
    "tossupA": "X) SEA OTTER",
    "bonusQ": "BIOLOGY  Short Answer  What scientific term describes strategies, such as black widow \r\ncoloration, used by some animals to alert or warn other animals of their presence and potential \r\ndanger?",
    "bonusA": "APOSEMATISM (ACCEPT: APOSEMATIC)",
    "category": 1,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Which of the following equations is that of a line perpendicular to  \r\n3x – 7y = 5? \r\n \r\nW) 3x + 7y = 10  \r\nX) 7x + 3y = 10 \r\nY) 7x – 3y = 10   \r\nZ) 3x – 7y = 10",
    "tossupA": "X) 7x + 3y = 10",
    "bonusQ": "MATH  Short Answer  What is the multiplicity of the zero 1 in the polynomial  \r\np(x) = x<sup>4</sup> + x<sup>3</sup> - 9x<sup>2</sup> + 11x - 4?",
    "bonusA": "3",
    "category": 4,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  In general, the probability of flooding decreases \r\nwhen there is an increase in the amount of which of the following? \r\n \r\nW) Precipitation \r\nX) Infiltration \r\nY) Runoff \r\nZ) Snow melt",
    "tossupA": "X) INFILTRATION",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following is the age of the most \r\nabundant surface bedrock in the Finger Lakes region of New York State? \r\n \r\nW) Cambrian \r\nX) Devonian \r\nY) Pennsylvanian \r\nZ) Permian",
    "bonusA": "X) DEVONIAN",
    "category": 0,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Cutaneous [kyoo-ATY-nee-uhs] sensation to the palm of the \r\nhand and thumb is provided primarily by which nerve?",
    "tossupA": "MEDIAN",
    "bonusQ": "BIOLOGY  Short Answer  By number, indentify all of the following five characteristics that \r\napply to the iris plant: 1) floral parts in multiples of four or five, 2) root system with a central tap \r\nroot, 3) parallel venation on leaves, 4) vascular bundles in stem arranged in a ring, 5) one \r\ncotyledon [kat-uhl-EED-uhn].",
    "bonusA": "3, 5",
    "category": 1,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following elements does NOT commonly form \r\nsimple ions? \r\n \r\nW) Silicon \r\nX) Oxygen \r\nY) Lead \r\nZ) Sulfur",
    "tossupA": "W) SILICON",
    "bonusQ": "CHEMISTRY  Short Answer  How many total carbons are in the organic compound  \r\n1, 1-dichloro-3-ethyl-2,4 dimethylpentane [dy-METH-uhl-PEN-tayn]?",
    "bonusA": "9",
    "category": 2,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following surface ocean currents \r\ntransports warm water to higher latitudes? \r\n \r\nW) Labrador Current \r\nX) Falidand Current \r\nY) Gulf Stream \r\nZ) West Wind Drift",
    "tossupA": "Y) GULF STREAM",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following internal layers of the Earth \r\nallows for isostacy [eye-SOS-tuh-see] of the crust? \r\n \r\nW) Outer core \r\nX) Inner core \r\nY) Asthenosphere \r\nZ) Lithosphere",
    "bonusA": "Y) ASTHENOSPHERE",
    "category": 0,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  When a tennis racket hits a tennis ball, how do the forces on \r\neach object compare? \r\n \r\nW) The force on the tennis ball has a greater magnitude than the force on the racket \r\nX) The force on the racket has a greater magnitude than the force on the ball \r\nY) The magnitude of the force on each object is the same \r\nZ) The forces depend on the level of impact",
    "tossupA": "Y) THE MAGNITUDE OF THE FORCE ON EACH OBJECT IS THE SAME",
    "bonusQ": "PHYSICS  Short Answer  A wave with a frequency of 40 hertz has a wavelength of 2.5 \r\nmeters. What is the phase velocity in meters per second?",
    "bonusA": "100",
    "category": 3,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following conditions is NOT required to form coal? \r\n \r\nW) A stagnant and stable water level \r\nX) Heat and pressure over a long period of time \r\nY) An equal supply of both vegetation and sediment \r\nZ) A plant accumulation rate equaling land subsidence rate",
    "tossupA": "Y) AN EQUAL SUPPLY OF BOTH VEGETATION AND SEDIMENT",
    "bonusQ": "ENERGY  Short Answer  Why, aside from making it possible to push more energy through a \r\nline in a given unit of time, is power transmitted at higher voltages over longer distances?",
    "bonusA": "TO REDUCE TRANSMISSION LOSS (ACCEPT: TO REDUCE DISSIPATION, TO \r\nREDUCE ENERGY LOSS)",
    "category": 5,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Damage to which human brain region results in anomalous \r\ncircadian [uh-NOM-uh-luhs sur-kay-dee-uhn] rhythms?",
    "tossupA": "HYPOTHALAMUS",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is true regarding osmoregulation in a \r\nfreshwater fish? \r\n \r\nW) Osmotic water loss occurs over body surface and via gills \r\nX) Nitrogenous wastes are excreted primarily in the form of uric acid \r\nY) Copious amount of urine hypotonic to the blood is excreted  \r\nZ) Excess salt is excreted from gills",
    "bonusA": "Y) COPIOUS AMOUNT OF URINE HYPOTONIC TO THE BLOOD IS EXCRETED",
    "category": 1,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH  Short Answer  In terms of a, b, c, and d, what is the slope of the line 3x + 2by = cd?",
    "tossupA": "3/(2b)",
    "bonusQ": "MATH  Multiple Choice  Which of the following points lies in the solution set for the system \r\nof two inequalities: 2y – x ≥ -6 and 2y – 3x < -6? \r\n \r\nW) (-4, -1) \r\nX) (3, 1) \r\nY) (0, -3) \r\nZ) (4, 3)",
    "bonusA": "X) (3, 1)",
    "category": 4,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  In titration, which of the following is most commonly used as \r\nan acid-base indicator in the pH 8 to pH 10 range? \r\n \r\nW) Phenolphthalein [fee-knoll-THAY-lean] \r\nX) Cresol red  \r\nY) Bromthymol blue \r\nZ) Methyl orange",
    "tossupA": "W) PHENOLPHTHALEIN",
    "bonusQ": "CHEMISTRY  Short Answer  To what total volume in milliliters would 100 milliliters of an \r\n80% ethanol solution by volume need to be diluted to obtain a 20% solution by volume?",
    "bonusA": "400",
    "category": 2,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE  Short Answer  Of the 8 planets in the solar system, which one likely \r\nhas the lowest escape velocity with respect to its own gravity?",
    "tossupA": "MERCURY",
    "bonusQ": "EARTH AND SPACE  Short Answer  The following four particles A, B, C, and D are of equal \r\nvolume and are dropped into a column filled with water. Particle A is flat with a density of 2.5 \r\ngrams per cubic centimeter. Particle B is flat with a density of 3.0 grams per cubic centimeter. \r\nParticle C is round with a density of 2.5 grams per cubic centimeter, and particle D is round with \r\na density of 3.0 grams per cubic centimeter. Which particle would usually settle most rapidly?",
    "bonusA": "PARTICLE D",
    "category": 0,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Sue and Ben are 5 and 10 meters, respectively, away from a \r\nballoon when it pops loudly. Sue's sound pressure meter recorded a level of 80 decibels. What \r\ndid Ben's identical meter record in decibels to the nearest decibel?",
    "tossupA": "74",
    "bonusQ": "PHYSICS  Multiple Choice  A current-carrying wire changes diameter from larger to smaller \r\ngauge. In which of the following locations would the current be greater? \r\n \r\nW) Larger section \r\nX) Smaller section \r\nY) At the location where the wire changes diameter \r\nZ) It would be the same at all points",
    "bonusA": "Z) IT WOULD BE THE SAME AT ALL POINTS",
    "category": 3,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Name the genus of mosquito that most frequently serves as the \r\nvector for the debilitating dengue [DENG-gay] fever.",
    "tossupA": "AEDES",
    "bonusQ": "BIOLOGY  Short Answer  Indicate, respectively, the term to describe the stage in which two \r\ngenetically different nuclei occur in the same cell, and the principal kingdom in which the stage \r\noccurs as a normal part of the organism’s life cycle.",
    "bonusA": "STAGE = HETEROKARYOTIC; KINGDOM = FUNGI",
    "category": 1,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "MATH  Short Answer  How many points of intersection do the graphs of the functions  \r\nf(x) = x<sup>2</sup> and g(x) = 2<sup>x</sup> have?",
    "tossupA": "3",
    "bonusQ": "MATH  Short Answer  Evaluate the following:  [the integral from 0 to 2 of 1 \r\nover t times e to the power of the natural log of t dt].",
    "bonusA": "2",
    "category": 4,
    "setNum": 6,
    "packetNum": 9,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]