[
  {
    "tossupQ": "PHYSICS Short Answer A 1 nanocoulomb charge is held 1 meter above an infinite sheet with \r\na surface charge density of 1 nanocoulomb per meter squared. If the charge is moved to 2 \r\nmeters from the sheet, then by what factor does the electric force on the charge change?",
    "tossupA": "THERE IS NO CHANGE IN THE ELECTRIC FORCE (ACCEPT: 0)",
    "bonusQ": "PHYSICS Short Answer You are in a spaceship and you bounce a ball off of a wall and catch \r\nit. The time between the instant you throw the ball and when it returns is 1.5 seconds. Another \r\nspaceship is travelling at a speed 4/5 the speed of light relative to your ship. From the frame of \r\nreference of the other ship, providing your answer to the nearest tenth, how long does it take in \r\nseconds for you to throw and catch the ball?",
    "bonusA": "2.5",
    "category": 3,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the term for the lifetime cost of generating electricity that is \r\ninclusive of initial capital cost and discount rate, as well as operation, fuel, and maintenance \r\ncosts?",
    "tossupA": "LEVELIZED COST",
    "bonusQ": "ENERGY Multiple Choice When considering the total U.S. energy resources and reserves, \r\ncoal represents 2.3% of the energy base. What approximate percentage does geothermal \r\nrepresent? \r\n \r\nW) 14% \r\nX) 23% \r\nY) 39% \r\nZ) 51%",
    "bonusA": "Y) 39%",
    "category": 5,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Which of the following properties is generally characteristic of \r\nmetals? \r\n \r\nW) High heat conductivity \r\nX) Low electrical conductivity \r\nY) High first ionization energies \r\nZ) Tendency to form negative ions",
    "tossupA": "W) HIGH HEAT CONDUCTIVITY",
    "bonusQ": "CHEMISTRY Short Answer What separation technique would effectively separate a 50:50 \r\nmixture of ethanol and water?",
    "bonusA": "FRACTIONAL DISTILLATION (ACCEPT: DISTILLATION)",
    "category": 2,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice A man with an X-linked dominant trait has children with a female \r\nwho is homozygous [hoh-muh-ZY-guhs] recessive for the trait. Which of the following \r\nproportions of his offspring will be affected by the trait? \r\n \r\nW) All of his children, male or female \r\nX) All his male children \r\nY) All his female children \r\nZ) Half of his female children",
    "tossupA": "Y) ALL HIS FEMALE CHILDREN",
    "bonusQ": "BIOLOGY Short Answer Name four of the five structural characteristics shared by all \r\nChordata at some point in their life cycle?",
    "bonusA": "any 4 of DORSAL HOLLOW NERVE CORD (ACCEPT: DORSAL NERVE CORD), \r\nNOTOCHORD, GILL-SLITS, POST ANAL TAIL (ACCEPT: TAIL), ENDOSTYLE",
    "category": 1,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Multiple Choice How many two digit positive integers have at least one 6 as a digit? \r\n \r\nW) 17 \r\nX) 18 \r\nY) 19 \r\nZ) 20",
    "tossupA": "X) 18",
    "bonusQ": "MATH Short Answer Solve the following base-10 logarithmic equation for x:  \r\nlog(x<sup>2</sup> + 3x) + log(5x) = 1 + log(2x) [log base 10 of open parenthesis x squared plus 3x \r\nclose parenthesis plus log base 10 of 5x equals 1 plus log base 10 of 2x].",
    "bonusA": "1 (DO NOT ACCEPT: -4)",
    "category": 4,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer Which element was first discovered by observing its \r\nspectral lines in the solar atmosphere?",
    "tossupA": "HELIUM",
    "bonusQ": "EARTH AND SPACE Short Answer What are the two most massive galaxies in the Local \r\nGroup?",
    "bonusA": "MILKY WAY AND ANDROMEDA (ACCEPT: M31)",
    "category": 0,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A field emission microscope requires which of the following? \r\n \r\nW) A conductor with a very fine point \r\nX) High energy alpha particles \r\nY) A light source with a wavelength shorter that the smallest observable feature size \r\nZ) A low amplitude, time-varying magnetic field",
    "tossupA": "W) A CONDUCTOR WITH A VERY FINE POINT",
    "bonusQ": "PHYSICS Short Answer A 2 kilogram object experiences a force with respect to time \r\naccording to the relation F = 4t newtons from time t = 0 seconds to time t = 3 seconds. What is \r\nthe impulse that the object experiences in kilogram meters per second during these three \r\nseconds?",
    "bonusA": "18",
    "category": 3,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice If an endothermic reaction is at equilibrium [ee-kwuh-LIB-ree-\r\nuhm], how will the equilibrium shift if the temperature is raised? \r\n \r\nW) Toward the reactants \r\nX) Toward the products \r\nY) Toward both the reactants and the products \r\nZ) It will not shift in either direction",
    "tossupA": "X) TOWARD THE PRODUCTS",
    "bonusQ": "CHEMISTRY Multiple Choice Which of the following silver salts with the given Ksp values has \r\nthe greatest molar solubility? \r\n \r\nW) Silver chloride, Ksp = 1.8 x 10-10 \r\nX) Silver bromide, Ksp = 5.0 x 10-13 \r\nY) Silver iodide, Ksp = 8.3 x 10-17 \r\nZ) Silver cyanide, Ksp = 1.2 x 10-16",
    "bonusA": "W) SILVER CHLORIDE, Ksp = 1.8 x 10-10",
    "category": 2,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice In the lab, you engineer a gene so that it is specifically expressed \r\nin pancreatic cells. Which of the following aspects of the gene did you likely adjust? \r\n \r\nW) Intron sequences \r\nX) 5’ [5 prime] UTR sequences \r\nY) Translational start sequences  \r\nZ) Promoter sequences",
    "tossupA": "Z) PROMOTER SEQUENCES",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following is an example of a protein with quaternary \r\nstructure? \r\n \r\nW) Myoglobin [my-uh-GLOH-bin] \r\nX) Hemoglobin \r\nY) Cytochrome C [SY-tuh-krohm C] \r\nZ) Chymotrypsin [ky-mo-TRIP-sin]",
    "bonusA": "X) HEMOGLOBIN",
    "category": 1,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Short Answer How many edges does a hexagonal prism have?",
    "tossupA": "18",
    "bonusQ": "MATH Short Answer A horse is enclosed in a square field of side 100 meters. The horse \r\neats grass along the outside edges of the field, forming a border of uniform width inside the \r\nfield. If the area of the border is 9/25 of the area of the field, what is the width in meters of the \r\ninside edge of the border?",
    "bonusA": "80",
    "category": 4,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following aberrations only occurs in \r\nrefracting telescopes? \r\n \r\nW) Chromatic aberration \r\nX) Spherical aberration \r\nY) Coma \r\nZ) Astigmatism",
    "tossupA": "W) CHROMATIC ABERRATION",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following is NOT true about tides? \r\n \r\nW) They are long-period waves that move through the oceans in response to forces exerted by \r\nthe Moon and Sun \r\nX) They originate in the oceans and progress toward the coastlines \r\nY) A horizontal movement of water often accompanies the rising and falling of the tide \r\nZ) The weakest currents occur before or near the time of the high and low tides",
    "bonusA": "X) THEY ORIGINATE IN THE OCEANS AND PROGRESS TOWARD THE \r\nCOASTLINES",
    "category": 0,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "PHYSICS Short Answer What are the units of the dielectric constant?",
    "tossupA": "UNIT-LESS (ACCEPT: HAS NO UNIT)",
    "bonusQ": "PHYSICS Short Answer A parallel plate capacitor has an area of 2 square meters and plate \r\nseparation of 1 millimeter. If the electric field between the plates is 10 volts per meter, and given \r\n9 x 10-12 coulombs squared over newtons meter squared as ε0 [epsilon naught], providing your \r\nanswer in scientific notation with one significant figure, what is the energy in joules stored by the \r\ncapacitor?",
    "bonusA": "9 x 10-13",
    "category": 3,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Growth in the production of what commodity has resulted in an \r\nexcess of glycerine [GLIS-er-in]? \r\n \r\nW) Gasoline \r\nX) Natural gas \r\nY) Ethanol \r\nZ) Biodiesel",
    "tossupA": "Z) BIODIESEL",
    "bonusQ": "ENERGY Multiple Choice What is the approximate investment ratio per effective megawatt \r\ncapacity for solar versus geothermally generated electricity? \r\n \r\nW) 2 \r\nX) 5 \r\nY) 8 \r\nZ) 10",
    "bonusA": "Y) 8",
    "category": 5,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "CHEMISTRY Short Answer Give the name of the group of elements that have high melting \r\npoints, are electropositive, and are frequently used in lasers and television sets.",
    "tossupA": "LANTHANIDES",
    "bonusQ": "CHEMISTRY Short Answer Given the molar mass of oxygen is 16 grams per mole and the \r\nmolar mass of magnesium is 24 grams per mole, what is the empirical formula of a compound \r\ncontaining 48 grams of magnesium and 32 grams of oxygen?",
    "bonusA": "MgO",
    "category": 2,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following is NOT a common method by which ion \r\nchannels are gated? \r\n \r\nW) Osmolarity  \r\nX) Voltage  \r\nY) Mechanical \r\nZ) Ligand",
    "tossupA": "W) OSMOLARITY",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following is NOT an energy source for active \r\ntransport across a membrane? \r\n \r\nW) Electrochemical gradient of a different molecule \r\nX) Light \r\nY) Ras proteins \r\nZ) ATP",
    "bonusA": "Y) RAS PROTEINS",
    "category": 1,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer The graph of the following equation is an example of what conic \r\nsection: 2x<sup>2</sup> = 2y<sup>2</sup> + 13?",
    "tossupA": "HYPERBOLA",
    "bonusQ": "MATH Short Answer How many integers between 1 and 1000 inclusive are NOT divisible by \r\neither 2 or 5?",
    "bonusA": "400",
    "category": 4,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer In hydrostatic equilibrium [ee-kwuh-LIB-ree-uhm], \r\nwhich two forces are balanced against each other?",
    "tossupA": "PRESSURE AND GRAVITY",
    "bonusQ": "EARTH AND SPACE Multiple Choice Estuaries off the coast of which of the following states \r\ndemonstrate the greatest nutrient pollution? \r\n \r\nW) Louisiana  \r\nX) Oregon \r\nY) Maine  \r\nZ) Texas",
    "bonusA": "W) LOUISIANA",
    "category": 0,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following best describes actin treadmilling? \r\n \r\nW) New actin polymers attach to the minus end of the actin filament \r\nX) The actin filament remains static with no addition or loss of subunits \r\nY) One end of an actin filament has a net addition of actin polymers while the other end has a \r\nnet loss of actin polymers \r\nZ) One end of the actin filament adds and loses polymers at an equal rate",
    "tossupA": "Y) ONE END OF THE ACTIN FILAMENT HAS A NET ADDITION OF ACTIN \r\nPOLYMERS WHILE THE OTHER END HAS A NET LOSS OF ACTIN POLYMERS",
    "bonusQ": "BIOLOGY Multiple Choice When actin reaches its steady state in a cell, which of the \r\nfollowing is occurring? \r\n \r\nW) The actin filament is no longer adding new subunits or losing existing subunits \r\nX) The actin filament is constantly adding new and losing existing subunits \r\nY) The actin filament forms new disulfide bonds within itself \r\nZ) The actin filament forms new alpha helix structures to maintain its shape",
    "bonusA": "X) THE ACTIN FILAMENT IS CONSTANTLY ADDING NEW AND LOSING \r\nEXISTING SUBUNITS",
    "category": 1,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice A reaction is carried out in a constant pressure calorimeter. \r\nAppropriate measurements are taken and the energy for the change is calculated. The quantity \r\nof heat exchanged under these conditions leads to the calculation of which of the following state \r\nfunctions? \r\n \r\nW) ∆q [delta Q] \r\nX) ∆E \r\nY) ∆H \r\nZ) ∆T",
    "tossupA": "Y) ∆H",
    "bonusQ": "CHEMISTRY Short Answer Identify the number of pi bonds, respectively, in the following:  \r\n1) formaldehyde [for-MAL-duh-hyd], 2) sulfate ion, 3) acetylene [uh-SET-l-een].",
    "bonusA": "1) ONE, 2) TWO, 3) TWO",
    "category": 2,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following materials is a common catalyst in \r\ncommercial polymer electrolyte membrane fuel cells? \r\n \r\nW) Platinum \r\nX) Carbon \r\nY) Copper \r\nZ) Silver",
    "tossupA": "W) PLATINUM",
    "bonusQ": "ENERGY Short Answer In September 2011, an experiment at CERN appeared to show \r\nneutrinos traveling at a speed faster than light. In March of 2012, these results were disproved. \r\nHowever, if the experiment had been accurate, it would have violated what physical principle?",
    "bonusA": "LORENTZ INVARIANCE",
    "category": 5,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice Assuming a temperature where the net magnetic moment is \r\nnonzero, which of the following types of magnetism will have the weakest external field?  \r\n \r\nW) Antiferromagnetism  \r\nX) Ferromagnetism \r\nY) Paramagnetism  \r\nZ) Diamagnetism",
    "tossupA": "W) ANTIFERROMAGNETISM",
    "bonusQ": "CHEMISTRY Short Answer Given the molar mass of silver as 107.87 grams per mole, how \r\nmany moles of silver are contained in 1.806 x 1024 atoms?",
    "bonusA": "3",
    "category": 2,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following is NOT an example of a human disease \r\ncaused by a recessive allele that fails to produce a viable cellular protein? \r\n \r\nW) Turner’s syndrome \r\nX) Tay-sachs [tay-SAKS] \r\nY) Cystic fibrosis \r\nZ) Phenylketonuria [fen-l-kee-toh-NOOR-ee-uh]",
    "tossupA": "W) TURNER’S SYNDROME",
    "bonusQ": "BIOLOGY Short Answer What are two specific types of glycocalyx [gly-koh-KAY-liks] in \r\nbacteria?",
    "bonusA": "CAPSULE, SLIME LAYER",
    "category": 1,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH Short Answer If a family has four children, what is the probability of having exactly 3 \r\ngirls?",
    "tossupA": "1/4 (ACCEPT: 0.25 OR 25%)",
    "bonusQ": "MATH Short Answer Let a = 0.845454545... be an infinite repeating decimal with the digits 4 \r\nand 5 repeating. If a is written as a fraction in lowest terms, by how much does the denominator \r\nexceed the numerator?",
    "bonusA": "17",
    "category": 4,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer What is the term for radiation emitted by an electron \r\nundergoing relativistic helical motion around a magnetic field?",
    "tossupA": "SYNCHROTRON",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following statements is NOT true \r\nregarding NOAA and NASA’s prediction for the next solar cycle? \r\n \r\nW) The peak is expected in May 2013 \r\nX) The peak will have a higher than average number of sunspots \r\nY) The peak will lead to magnetic storms around Earth’s poles \r\nZ) The peak will be associated with increases in solar radio emissions",
    "bonusA": "X) THE PEAK WILL HAVE A HIGHER THAN AVERAGE NUMBER OF SUNSPOTS",
    "category": 0,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice As an object falls to the Earth with air resistance present, what \r\nhappens to the acceleration of the object? \r\n \r\nW) It remains a constant 9.8 meters per second squared \r\nX) It increases from 0 to 9.8 meters per second squared  \r\nY) It remains at a constant 0 meters per second squared \r\nZ) It decreases from 9.8 to 0 meters per second squared",
    "tossupA": "Z) IT DECREASES FROM 9.8 TO 0 METERS PER SECOND SQUARED",
    "bonusQ": "PHYSICS Short Answer Rounded to the nearest thousand, how many joules of work are \r\ndone in pulling a wagon with a force of 2000 newtons over a horizontal surface of 10 meters, \r\nwith a chain that makes a 45º angle with the surface?",
    "bonusA": "14,000",
    "category": 3,
    "setNum": 7,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]