[
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice All EXCEPT which of the following organisms DOES \r\nNOT belong to the phylum Echinodermata [i-ky-nuh-DUHR-muht-uh]? \r\n \r\nW) Sea cucumber \r\nX) Sea urchin \r\nY) Sea anemone [uh-NEM-uh-nee] \r\nZ) Brittle star",
    "tossupA": "Y) SEA ANEMONE",
    "bonusQ": "GENERAL SCIENCE Multiple Choice The gut of what arthropod serves as a home to the \r\ncellulose-digesting protist known as Trichonympha [trik-uh-NIMF-uh]? \r\n \r\nW) Tarantula hawk \r\nX) Termite \r\nY) Pillbug \r\nZ) Praying mantis",
    "bonusA": "X) TERMITE",
    "category": 6,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "ENERGY Multiple Choice The heat energy stored in water while it flows through a tube has \r\nbeen studied by which of the following scientists? \r\n \r\nW) Maxwell \r\nX) Archimedes [ahr-kuh-MEE-deez] \r\nY) Bernoulli \r\nZ) Pascal",
    "tossupA": "Y) BERNOULLI",
    "bonusQ": "ENERGY Multiple Choice Which of the following is NOT a characteristic of the SC Johnson \r\ncogeneration project at its Waxdale manufacturing facility in Wisconsin? \r\n \r\nW) It converts methane gas from a landfill to use as electricity \r\nX) It recovers waste heat to create steam \r\nY) It has reduced greenhouse gas emissions \r\nZ) It has multiple geothermal heat pumps",
    "bonusA": "Z) IT HAS MULTIPLE GEOTHERMAL HEAT PUMPS",
    "category": 5,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT a true statement about \r\nelectric and gravitational fields? \r\n \r\nW) Both can act in a vacuum \r\nX) Both obey an inverse-square law \r\nY) Both are only attractive \r\nZ) Both are proportional to the product of the quantity that causes the field",
    "tossupA": "Y) BOTH ARE ONLY ATTRACTIVE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the speed in meters per second of an object that \r\nmoves 0.3 kilometers in 1 minute?",
    "bonusA": "5",
    "category": 3,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following statements about wood in a tree is \r\nNOT true? \r\n \r\nW) Wood is made of secondary xylem [ZY-luhm] and fibers \r\nX) The oldest wood is at the center of the tree while younger wood is towards the periphery \r\nY) Annual rings consist of both early (spring) wood and late (summer) wood \r\nZ) True wood is only found in monocots, while dicots do not produce true wood",
    "tossupA": "Z) TRUE WOOD IS ONLY FOUND IN MONOCOTS, WHILE DICOTS DO NOT \r\nPRODUCE TRUE WOOD",
    "bonusQ": "LIFE SCIENCE Multiple Choice Sometimes, there is more of a particular ion inside of a cell \r\nthan there is outside of the cell. Which of the following will a cell do if it requires even more of \r\nthis particular ion? \r\n \r\nW) Nothing, since the ions diffuse into the cell across the membrane \r\nX) The lipid molecules of the membrane ”flip” the ions across \r\nY) The ions are transported into the cell via channel proteins \r\nZ) The ions are transported into the cell via transport proteins",
    "bonusA": "Z) THE IONS ARE TRANSPORTED INTO THE CELL VIA TRANSPORT PROTEINS",
    "category": 1,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Multiple Choice Given the equation x<sup>2</sup>=√x, which of the following conclusions is \r\ntrue? \r\n \r\nW) The equation is true for all real x \r\nX) The equation is true when x = 0 \r\nY) The equation is true when x is negative \r\nZ) The equation is true for no real x",
    "tossupA": "X) THE EQUATION IS TRUE WHEN x = 0",
    "bonusQ": "MATH Short Answer If the area of a sector of a circle with a central angle of 60º is 24π, what \r\nis the radius of the circle?",
    "bonusA": "12",
    "category": 4,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Old sea ice is the category of sea ice that has been \r\naround for the longest time. It can be subdivided into which of the following groups? \r\n \r\nW) Second-year ice and multi-year ice \r\nX) Frazil ice and slush \r\nY) 0 to 10 centimeter ice and 10 to 30 centimeter ice \r\nZ) Dark old sea ice and light old sea ice",
    "tossupA": "W) SECOND-YEAR ICE AND MULTI-YEAR ICE",
    "bonusQ": "EARTH AND SPACE Short Answer Organize the following four surfaces from the lowest to \r\nhighest albedo: 1) fresh snow, 2) snow-free sea ice, 3) sea water, 4) melting snow.",
    "bonusA": "3, 2, 4, 1 (ACCEPT: SEA WATER, SNOW-FREE SEA ICE, MELTING SNOW, \r\nFRESH SNOW",
    "category": 0,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice What is the dominant food source for the largest whale \r\non Earth? \r\n \r\nW) Krill \r\nX) Squid \r\nY) Penguins \r\nZ) Seals",
    "tossupA": "W) KRILL",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following plants has a life cycle dominated \r\nby gametophytes [guh-MEE-tuh-fyts]? \r\n \r\nW) Fern \r\nX) Moss \r\nY) Pine tree \r\nZ) Wheat",
    "bonusA": "X) MOSS",
    "category": 6,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer While at the beach, you notice that one ocean wave \r\novertakes another. The two waves then become one wave, which has double the amplitude of \r\nthe original waves. This is an example of what type of interference?",
    "tossupA": "CONSTRUCTIVE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer There are at least seven strong acids. Give the common \r\nnames of five of them.",
    "bonusA": "(ANY FIVE) HYDROCHLORIC, HYDROBROMIC, HYDROIODIC, NITRIC, \r\nSULFURIC, PERCHLORIC, CHLORIC",
    "category": 3,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer In addition to carbohydrates and proteins, your body must also \r\ndigest fats. What chemical, produced in the liver, aids in the digestion of fats?",
    "tossupA": "BILE (ACCEPT: GALL)",
    "bonusQ": "LIFE SCIENCE Short Answer While hiking in the remote wilderness, you start to run low on \r\nfood. You’ve noted that there is plenty of thistle, prickly pear, sassafras, and foxglove growing \r\nnearby. Which of these plants would you absolutely NOT want to eat?",
    "bonusA": "FOXGLOVE",
    "category": 1,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Multiple Choice Ben started with an allowance of $1.50. His allowance was doubled \r\nevery week for the next 5 weeks. Which of the following types of function does this represent? \r\n \r\nW) Quadratic \r\nX) Linear \r\nY) Exponential \r\nZ) Absolute value",
    "tossupA": "Y) EXPONENTIAL",
    "bonusQ": "MATH Short Answer A tangent segment to a circle from an exterior point has a length of 12. \r\nThe radius drawn to the point of tangency has a length of 5. What is the length of the segment \r\ndrawn from the exterior point to the center of the circle?",
    "bonusA": "13",
    "category": 4,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following characteristics are exhibited by \r\nbiota that occur early in the succession of a region? \r\n \r\nW) Deep roots \r\nX) High productivity \r\nY) Long lifespans \r\nZ) Highly diversified group of species",
    "tossupA": "X) HIGH PRODUCTIVITY",
    "bonusQ": "EARTH AND SPACE Multiple Choice What is the major source of heat energy that leads to \r\nthe melting of sea ice? \r\n \r\nW) Absorption of ocean water radiation by the ice \r\nX) Convection of heat from the surrounding air \r\nY) Conduction of energy from the surrounding water \r\nZ) Radiation of energy from land",
    "bonusA": "Y) CONDUCTION OF ENERGY FROM THE SURROUNDING WATER",
    "category": 0,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "MATH Multiple Choice Looking at a package of 13-watt, energy efficient light bulbs, Debra \r\nread that the new 13-watt bulbs give off the same amount of light as an incandescent 60-watt \r\nbulb. Using the new bulbs will result in a wattage decrease closest to which of the following \r\npercentages? \r\n \r\nW) 70% \r\nX) 75% \r\nY) 78% \r\nZ) 80%",
    "tossupA": "Y) 78%",
    "bonusQ": "MATH Short Answer In degrees, what is the supplement of the complement of x + 20°?",
    "bonusA": "110 + x",
    "category": 4,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following statements is NOT true about hydropower? \r\n \r\nW) The first hydropower plant was built at Niagara Falls in 1879 \r\nX) The U.S. is the largest producer of hydropower \r\nY) The amount of electricity generated depends on how far the water drops and how much \r\nwater moves through the system \r\nZ) It provides about one fifth of the world’s electricity",
    "tossupA": "X) THE U.S. IS THE LARGEST PRODUCER OF HYDROPOWER",
    "bonusQ": "ENERGY Multiple Choice In a transmission line, the voltage coming from the generator is \r\nincreased from 25,000 volts to around 400,000 volts. Why must the voltage be raised so high? \r\n \r\nW) Higher voltage produces more power \r\nX) Higher voltage increases the power lost \r\nY) Higher voltage reduces the amount of power lost \r\nZ) Transformers raise the voltage to protect the generator from overcurrents or overvoltages",
    "bonusA": "Y) HIGHER VOLTAGE REDUCES THE AMOUNT OF POWER LOST",
    "category": 5,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer You measure the current through a resistor as 15 \r\namperes. The voltage drop across the resistor is 5 volts. According to Ohm's law, to the nearest \r\ntenth of an ohm, what is the resistance?",
    "tossupA": "0.3",
    "bonusQ": "PHYSICAL SCIENCE Short Answer In an alien environment, you find a plant that excretes a \r\nliquid. This liquid, over time, separates into two distinct liquids. When mixed again, the two \r\nliquids become one, but only for a few hours. What would be the scientific name for this type of \r\nmixture?",
    "bonusA": "EMULSION",
    "category": 3,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer At the end of meiosis I [my-OH-sis one], cell division results \r\nin two cells with replicated chromosomes (meaning the sister chromatids are still present), but \r\nthe chromosomes are no longer in homologous [huh-MOL-uh-guhs] pairs. What is the ploidy \r\nlevel of these cells?",
    "tossupA": "HAPLOID (ACCEPT: MONOPLOID)",
    "bonusQ": "LIFE SCIENCE Short Answer In mice, black fur B [Big B] is dominant over white fur b [little \r\nb]. If a bb [little B little B] mouse is crossed with a Bb [big B little b] mouse, what percentages \r\nof white mice and black mice would you expect in the F1 generation?",
    "bonusA": "50% BLACK MICE, 50% WHITE MICE (ACCEPT: 50/50)",
    "category": 1,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Multiple Choice A wagon wheel has 8 spokes. What percentage of the area of the \r\nwheel is represented by a spoke and the space between it and the next spoke? \r\n \r\nW) 8% \r\nX) 12.5% \r\nY) 40% \r\nZ) 45%",
    "tossupA": "X) 12.5%",
    "bonusQ": "MATH Short Answer If a square inscribed in a circle has a side length equal to 8 inches, \r\nwhat is the area in square inches inside the circle but outside the square?",
    "bonusA": "32π – 64",
    "category": 4,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer What is the name of the meteor shower visible in the \r\nNorthern Hemisphere beginning in mid-July of each year, with a peak in activity between August \r\n9 and 14?",
    "tossupA": "PERSEID",
    "bonusQ": "EARTH AND SPACE Multiple Choice What is the current explanation for the formation of the \r\nasteroid belt? \r\n \r\nW) There was too big of a gap between Mars and Jupiter to form a planet \r\nX) Mars had two moons and planetesimals [plan-i-TES-uh-muhls] in that location were not \r\nlarge enough to form another moon \r\nY) The planetesimals in that location were moving too slowly to accrete to form a planet \r\nZ) After Jupiter was formed, planetesimals in that location were perturbed by Jupiter's gravity \r\nand could not form a planet",
    "bonusA": "Z) AFTER JUPITER WAS FORMED, PLANETESIMALS IN THAT LOCATION WERE \r\nPERTURBED BY JUPITER'S GRAVITY AND COULD NOT FORM A PLANET",
    "category": 0,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT an example of hydrolysis [hy-\r\nDROL-uh-sis] of a biomolecule? \r\n \r\nW) Conversion of fats to fatty acids and glycerol [GLIS-uh-rol] \r\nX) Conversion of proteins to amino acids \r\nY) Conversion of nucleotides to DNA [NOO-klee-uh-tyds] \r\nZ) Conversion of starch to monosaccharides [mon-uh-SAK-uh-ryds]",
    "tossupA": "Y) CONVERSION OF NUCLEOTIDES TO DNA",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following would most likely contain an \r\nalkaloid? \r\n \r\nW) Plants \r\nX) Fish \r\nY) Reptiles \r\nZ) Mammals",
    "bonusA": "W) PLANTS",
    "category": 1,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Assuming no errors in cellular or genetic mechanics, \r\nwhich of the following increases genetic diversity in organisms that reproduce sexually as \r\nopposed to asexually? \r\n \r\nW) Homologous recombination [huh-MOL-uh-guhs] \r\nX) Translation \r\nY) Transcription \r\nZ) Replication",
    "tossupA": "W) HOMOLOGOUS RECOMBINATION",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Atopic dermatitis is a medical condition affecting \r\nwhich part of the human body? \r\n \r\nW) Liver \r\nX) Hair \r\nY) Skin \r\nZ) Heart",
    "bonusA": "Y) SKIN",
    "category": 6,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following statements is NOT true about the Grand \r\nCoulee Dam? \r\n \r\nW) It is the largest U.S. hydropower producer \r\nX) It is part of the Columbia Basin Project, which irrigates more than 600,000 acres of land \r\nY) It is an arch-gravity dam \r\nZ) It contains nearly 12 million cubic yards of concrete",
    "tossupA": "Y) IT IS AN ARCH-GRAVITY DAM",
    "bonusQ": "ENERGY Short Answer What intermediate device is required for electricity from a \r\nphotovoltaic panel to be useable with a standard household wall outlet?",
    "bonusA": "INVERTER (ACCEPT: DC/AC CONVERTER)",
    "category": 5,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What are the three elements that compose glucose and \r\nfructose?",
    "tossupA": "CARBON, OXYGEN, AND HYDROGEN",
    "bonusQ": "PHYSICAL SCIENCE Short Answer In a mad frenzy, you decide to build the world's most \r\npowerful electromagnet to wipe out everyone's cell phone SIM cards. While constructing the \r\ndevice, you use low resistance wiring, an iron-iridium core, multiple tight coils, and a high-\r\nvoltage low-amperage battery. When you activate the device, it generates enough power to \r\nwipe out only your own cell phone. Which of these components had the greatest effect on the \r\nstrength of your electromagnet?",
    "bonusA": "MULTIPLE TIGHT COILS",
    "category": 3,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is NOT a potential control \r\nmechanism for regulating gene expression in eukaryotic [yoo-KAR-ee-oh-tik] organisms? \r\n \r\nW) The breakdown of RNA \r\nX) The transport of mRNA from the nucleus \r\nY) The lactose operon \r\nZ) Transcription",
    "tossupA": "Y) THE LACTOSE OPERON",
    "bonusQ": "LIFE SCIENCE Multiple Choice You are looking through a microscope at an unlabeled \r\nsample of human tissue. You notice the tissue is multinucleated, and contains striations. What \r\ntissue are you examining? \r\n \r\nW) Skeletal muscle \r\nX) Areolar [uh-REE-uh-luhr] connective tissue \r\nY) Cardiac muscle \r\nZ) Fibrocartilage",
    "bonusA": "W) SKELETAL MUSCLE",
    "category": 1,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "MATH Short Answer If the area of square is numerically the same as the length of its \r\ndiagonal, what is the length of its side?",
    "tossupA": "√2",
    "bonusQ": "MATH Short Answer What is the equation, in slope intercept form, of the perpendicular \r\nbisector of the segment whose endpoints are (-3, 5) and (7, 9)?",
    "bonusA": "y=-52x+12",
    "category": 4,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following statements is NOT true about \r\nlight pollution? \r\n \r\nW) Using a short wavelength light at night minimizes the impact of artificial light \r\nX) Some birds sing at unnatural hours in the presence of artificial light \r\nY) It is caused by allowing artificial light to shine outward and upward into the sky at night, rather \r\nthan focusing it downward \r\nZ) Brightly lit highways create nocturnal light levels that are as much as a million times brighter \r\nthan normal, disorienting amphibians and other animals",
    "tossupA": "W) USING A SHORT WAVELENGTH LIGHT AT NIGHT MINIMIZES THE IMPACT \r\nOF ARTIFICIAL LIGHT",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following would be the most damaging \r\nkind of light pollution for an astronomer using a telescope at an observatory? \r\n \r\nW) Everyone on a street leaving on their porch light \r\nX) A car dealership using a spotlight for advertisement \r\nY) Neon lighting on advertisements \r\nZ) Everyone in town leaving their living room lights on after they go to bed",
    "bonusA": "X) A CAR DEALERSHIP USING A SPOTLIGHT FOR ADVERTISEMENT",
    "category": 0,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice While body surfing off the coast of Florida, you are \r\nstung by a sea jelly. Which of the following cells is responsible for your irritation? \r\n \r\nW) Nematocyst [NEM-uh-tuh-sist] \r\nX) Choanocyte [KOH-uh-nuh-syt] \r\nY) Hepatocyte [HEP-uh-tuh-syt] \r\nZ) Trichome [TRIK-ohm]",
    "tossupA": "W) NEMATOCYST",
    "bonusQ": "GENERAL SCIENCE Multiple Choice A biologist hypothesizes that palatable mocker \r\nswallowtail caterpillars mimic non palatable swallowtail caterpillars. She makes hundreds of \r\ndecoy caterpillars out of modeling clay to put on plants. She will count the number of decoys \r\nthat are destroyed by experienced predators. How might she paint the decoys to test her \r\nhypothesis most efficiently? \r\n \r\nW) Half to look like mocker swallowtails and half to look like non palatable caterpillars of another \r\nspecies \r\nX) All to look like mocker swallowtails \r\nY) Half to look like mocker swallowtails and half to look like swallowtails \r\nZ) Half to look like mocker swallowtails and half to look like palatable caterpillars of another \r\nspecies",
    "bonusA": "Z) HALF TO LOOK LIKE MOCKER SWALLOWTAILS AND HALF TO LOOK LIKE \r\nPALATABLE CATERPILLARS OF ANOTHER SPECIES",
    "category": 6,
    "setNum": 7,
    "packetNum": 10,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]