[
  {
    "tossupQ": "MATH Short Answer An angle measures 45⁰. What is the measure of its supplement, in \r\ndegrees?",
    "tossupA": "135⁰",
    "bonusQ": "MATH Multiple Choice Given that a cubit is a unit of length equal to 18 inches, which of the \r\nfollowing is the longest? \r\n \r\nW) 3.1 cubits \r\nX) 78 inches \r\nY) 6 feet \r\nZ) 2.1 yards",
    "bonusA": "X) 78 INCHES",
    "category": 4,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer How many chromatids would you find in a tetrad?",
    "tossupA": "4",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following patterns of inheritance are NOT \r\ncorrectly paired? \r\n \r\nW) Red, pink, white color in flowers – sex-linked inheritance \r\nX) Eye color – dominance/recessive inheritance \r\nY) ABO blood type – codominance \r\nZ) Colorblindness – sex-linked inheritance",
    "bonusA": "W) RED, PINK, WHITE COLOR IN FLOWERS – SEX-LINKED INHERITANCE",
    "category": 1,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What is the molecular formula for magnesium chloride?",
    "tossupA": "MgCl2",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following elements is contained in least \r\nsignificant concentrations in manganese nodules found on the ocean floor? \r\n \r\nW) Iron \r\nX) Plutonium \r\nY) Nickel \r\nZ) Manganese",
    "bonusA": "X) PLUTONIUM",
    "category": 6,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH Short Answer When \r\n \r\n10<sup>-4</sup> is written in decimal form, how many zeroes are to the right \r\nof the decimal?",
    "tossupA": "3",
    "bonusQ": "MATH Short Answer A gumball machine contains 30 green, 14 red, and 12 blue gumballs. \r\nProviding your answer as a fraction in lowest terms, if you put enough money in for one \r\ngumball, what is the probability that you will get a red gumball?",
    "bonusA": "14",
    "category": 4,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What is the total resistance, in ohms, of two resistors in \r\nseries when one is a 3 ohm resistor and the other is a 2 ohm resistor?",
    "tossupA": "5",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Carbon-14 emits beta radiation and decays with a \r\nhalf life of 5730 years. Four half lives are about how long in years? \r\n \r\nW) 358 \r\nX) 716 \r\nY) 1433 \r\nZ) 22,920",
    "bonusA": "Z) 22,920",
    "category": 3,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following is a measure of a mineral's \r\nresistance to scratching? \r\n \r\nW) Hardness \r\nX) Streak \r\nY) Luster \r\nZ) Fracture",
    "tossupA": "W) HARDNESS",
    "bonusQ": "EARTH AND SPACE Multiple Choice Moraines, drumlins, and eskers are depositional \r\nfeatures caused by which of the following? \r\n \r\nW) Wind \r\nX) Glaciers \r\nY) Gravity \r\nZ) Waves",
    "bonusA": "X) GLACIERS",
    "category": 0,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following portions of the seed serves as the \r\nplant embryo's food supply until germination? \r\n \r\nW) Pollen \r\nX) Embryo \r\nY) Endosperm \r\nZ) Gametophyte [guh-MEE-tuh-fyt]",
    "tossupA": "Y) ENDOSPERM",
    "bonusQ": "LIFE SCIENCE Short Answer How many chambers are in the hearts of most reptiles?",
    "bonusA": "THREE",
    "category": 1,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Why are exhaust fans energy efficient cooling mechanisms in \r\nearly summer months? \r\n \r\nW) Electricity rates are lower in the summer \r\nX) Exhaust fans physically pull hot air out of the home \r\nY) Exhaust fans create a cooling breeze \r\nZ) Exhaust fans create a vacuum that prevents hot air from leaking inside the home",
    "tossupA": "X) EXHAUST FANS PHYSICALLY PULL HOT AIR OUT OF THE HOME",
    "bonusQ": "ENERGY Multiple Choice About how long in years do wind turbines typically last? \r\n \r\nW) 10 to 15 \r\nX) 20 to 25 \r\nY) 30 to 40 \r\nZ) 50 to 60",
    "bonusA": "X) 20 TO 25",
    "category": 5,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following adjectives best describes the \r\nocean floor at a divergent plate boundary? \r\n \r\nW) Smooth \r\nX) Sandy \r\nY) Mountainous \r\nZ) Flowing",
    "tossupA": "Y) MOUNTAINOUS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice The movement of water through a plant is caused by \r\nwhich of the following? \r\n \r\nW) The attraction of water molecules to sugar molecules \r\nX) The force of osmosis drawing water into the roots \r\nY) Transpiration from leaves and stems \r\nZ) Translocation of sugars in the stems",
    "bonusA": "Y) TRANSPIRATION FROM LEAVES AND STEMS",
    "category": 6,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "MATH Short Answer Providing your answer as a fraction in lowest terms, what is the \r\nprobability that, if you toss a standard die once, you roll a two?",
    "tossupA": "1/6",
    "bonusQ": "MATH Short Answer If Chris weighs 15 pounds more than Stephanie, and together they \r\nweigh 99 pounds, what is Chris’ weight in pounds?",
    "bonusA": "57",
    "category": 4,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is NOT used in calculating \r\nacceleration? \r\n \r\nW) Initial velocity \r\nX) Average speed \r\nY) Time interval \r\nZ) Final velocity",
    "tossupA": "X) AVERAGE SPEED",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is the pH of a substance with \r\na hydronium concentration of 1 × 10-13 moles per liter? \r\n \r\nW) -13 \r\nX) 5 \r\nY) 9 \r\nZ) 13",
    "bonusA": "Z) 13",
    "category": 3,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following energy sources is derived \r\nfrom living things? \r\n \r\nW) Uranium \r\nX) Peat \r\nY) Steam \r\nZ) Photons",
    "tossupA": "X) PEAT",
    "bonusQ": "EARTH AND SPACE Short Answer In mechanical weathering, aeolian [ee-OH-lee-uhn] \r\nprocesses most affect which type of dry, low latitude environment?",
    "bonusA": "DESERT",
    "category": 0,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Glucose, sucrose, fructose, and lactose are all examples \r\nof which of the following? \r\n \r\nW) Lipids \r\nX) Proteins \r\nY) Carbohydrates \r\nZ) Corn syrup",
    "tossupA": "Y) CARBOHYDRATES",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following statements about microbial growth \r\nis most accurate? \r\n \r\nW) Microorganisms in the environment always grow at their maximum rate \r\nX) A given microbial species will usually grow faster in the environment than is possible in the \r\nlaboratory \r\nY) Prolonged exponential growth in the environment is rare for microorganisms \r\nZ) In the laboratory, growth slows when microorganisms are grown in pure culture",
    "bonusA": "Y) PROLONGED EXPONENTIAL GROWTH IN THE ENVIRONMENT IS RARE \r\nFOR MICROORGANISMS",
    "category": 1,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following is a difficulty related to nuclear fusion? \r\n \r\nW) The temperature required to start the reaction \r\nX) The lack of deuterium on Earth \r\nY) The products of the fusion process are radioactive \r\nZ) The smell",
    "tossupA": "W) THE TEMPERATURE REQUIRED TO START THE REACTION",
    "bonusQ": "ENERGY Multiple Choice Why are alkaline [AL-kuh-lyn] batteries NOT always \r\nrecyclable? \r\n \r\nW) They may contain lead-acid \r\nX) They may contain nickel-cadmium \r\nY) They may contain mercury \r\nZ) They may contain absorbent glass material",
    "bonusA": "Y) THEY MAY CONTAIN MERCURY",
    "category": 5,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is an example of a food \r\nchain? \r\n \r\nW) Herring, cod, seal, shark, phytoplankton [fy-tuh-PLANGK-tuhn], copepod \r\nX) Phytoplankton, copepod, herring, cod, seal, shark \r\nY) Cod, copepod, herring, phytoplankton, seal, shark \r\nZ) Herring, shark, seal, cod",
    "tossupA": "X) PHYTOPLANKTON, COPEPOD, HERRING, COD, SEAL, SHARK",
    "bonusQ": "GENERAL SCIENCE Multiple Choice A number of people became ill after eating an oyster \r\ndinner in a restaurant. Which of the following statements is a hypothesis that may help explain \r\nwhy these people became sick? \r\n \r\nW) People who ate dinner on Thursday night at the restaurant became ill \r\nX) Anyone who eats oysters will get sick \r\nY) The oysters served at the restaurant were contaminated with bacteria \r\nZ) Symptoms of the illness were nausea and dizziness",
    "bonusA": "Y) THE OYSTERS SERVED AT THE RESTAURANT WERE CONTAMINATED \r\nWITH BACTERIA",
    "category": 6,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "MATH Short Answer What is the slope of a line passing through the points with \r\ncoordinates (0, 0) and (4, 8)?",
    "tossupA": "2",
    "bonusQ": "MATH Short Answer If line segment AB with one endpoint A = (4, 2) has midpoint       \r\nM = (5, 4), find the coordinates of point B.",
    "bonusA": "(6, 6)",
    "category": 4,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer During a head-on car collision, what physical quantity \r\nremains constant for all passengers not wearing seat belts?",
    "tossupA": "SPEED (ACCEPT: VELOCITY)",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Neglecting the effect of air resistance, what is the \r\nshape of the trajectory of a projectile launched at a 75 ̊ angle from ground level?",
    "bonusA": "PARABOLA",
    "category": 3,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following mineral properties can be \r\nunreliable? \r\n \r\nW) Color \r\nX) Cleavage \r\nY) Density \r\nZ) Crystal Form",
    "tossupA": "W) COLOR",
    "bonusQ": "EARTH AND SPACE Short Answer A Sverdrup [SVER-druhp] is a measure of flow for \r\nocean currents equal to 1,000,000 cubic meters per second. If flow of the Amazon River is \r\n200,000 cubic meters per second, how many Sverdrups is this to one decimal place?",
    "bonusA": "0.2",
    "category": 0,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following is the male reproductive part of a \r\nflower? \r\n \r\nW) Stamen \r\nX) Sepal \r\nY) Petal \r\nZ) Pistil",
    "tossupA": "W) STAMEN",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following statements is NOT true about \r\nleopards? \r\n \r\nW) They are hybrids of lions and panthers \r\nX) They can leap to the branch of a tree while holding an impala carcass in their mouths \r\nY) They have a very broad diet \r\nZ) They are solitary",
    "bonusA": "W) THEY ARE HYBRIDS OF LIONS AND PANTHERS",
    "category": 1,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "ENERGY Multiple Choice About what percent of aluminum soda cans were recycled in \r\n2010? \r\n \r\nW) 10% \r\nX) 20% \r\nY) 30% \r\nZ) 50%",
    "tossupA": "Z) 50%",
    "bonusQ": "ENERGY Short Answer What is the name of the machine that turns organic waste into \r\nnatural gas?",
    "bonusA": "DIGESTER (ALSO ACCEPT: ANAEROBIC DIGESTER)",
    "category": 5,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following statements best describes \r\nDarwin’s theory of natural selection? \r\n \r\nW) Giraffes who stretch their necks to reach leaves high in trees will pass this trait on to their \r\noffspring \r\nX) Giraffes have long necks because the trees are continuing to get taller \r\nY) Giraffes with long necks can eat more food in the trees and will not reproduce \r\nZ) Giraffes that have longer necks can better reach food in the trees, survive, and reproduce",
    "tossupA": "Z) GIRAFFES THAT HAVE LONGER NECKS CAN BETTER REACH FOOD IN THE \r\nTREES, SURVIVE, AND REPRODUCE",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following provides the best explanation \r\nfor most localized die-offs of fish populations? \r\n \r\nW) Reduced oxygen levels in the water \r\nX) Intense sunlight during the summer months \r\nY) A crash in the phytoplankton population \r\nZ) Global climate change",
    "bonusA": "W) REDUCED OXYGEN LEVELS IN THE WATER",
    "category": 6,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "MATH Short Answer The measures of two acute angles in a right triangle are in the ratio \r\n2:7 [2 to 7]. What are the measures in degrees of these two angles?",
    "tossupA": "20° AND 70°",
    "bonusQ": "MATH Short Answer Express the product of the two binomials 3x + 4 and 2x +1 in \r\nstandard polynomial form.",
    "bonusA": "6x<sup>2</sup> + 11x + 4",
    "category": 4,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer If an object has a constant velocity, what is its \r\nacceleration?",
    "tossupA": "ZERO",
    "bonusQ": "PHYSICAL SCIENCE Short Answer If a car’s velocity changes from 0 meters per second \r\nto 30 meters per second ten seconds later, what is its average acceleration in meters per \r\nsecond squared?",
    "bonusA": "3",
    "category": 3,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer The main Hawaiian Islands are the tops of giant \r\nundersea volcanoes. What type of volcanoes are they?",
    "tossupA": "SHIELD",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following is considered a non-metallic \r\nmineral resource? \r\n \r\nW) Chromite \r\nX) Magnetite \r\nY) Quartz \r\nZ) Platinum",
    "bonusA": "Y) QUARTZ",
    "category": 0,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the term for a biological preparation that imparts \r\nimmunity or resistance to a particular disease, often containing an agent that resembles a \r\ndisease-causing microorganism, such as weakened or killed forms of the microbe?",
    "tossupA": "VACCINE",
    "bonusQ": "LIFE SCIENCE Short Answer What is the name of a diagram used to predict an outcome \r\nof a particular cross or breeding experiment, used to determine the probability of an offspring \r\nhaving a particular genotype?",
    "bonusA": "PUNNETT SQUARE",
    "category": 1,
    "setNum": 6,
    "packetNum": 2,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]