[
  {
    "category": 5, 
    "bonusA": "X) ELECTROLYSIS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ENERGY  Short Answer  In an electrolytic cell, what is the sign of the charge associated with \r\nthe anode?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "ENERGY  Multiple Choice  Which of the following has NOT been shown to be a practical use \r\nof electrolytic cells? \r\n \r\nW) Recovering pure metal from alloys \r\nX) Electrolysis  \r\nY) Plating of one metal with another \r\nZ) Manufacturing of sodium hydroxide", 
    "tossupA": "POSITIVE (ACCEPT: PLUS)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb0"
    }, 
    "questionNum": "1"
  }, 
  {
    "category": 2, 
    "bonusA": "Y) Fe\r\n3\r\n(PO\r\n4\r\n)\r\n2", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  What is the empirical formula for C\r\n6\r\nH\r\n12\r\nO\r\n6\r\n? \r\n \r\nW) C\r\n3\r\nH\r\n4\r\nO\r\n3\r\n \r\nX) CHO \r\nY) CH\r\n2\r\nO \r\nZ) C\r\n6\r\nH\r\n12\r\nO\r\n6", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Multiple Choice  What is the formula for iron II phosphate? \r\n \r\nW) Fe\r\n3\r\nP\r\n2\r\n \r\nX) FePO\r\n4\r\n \r\nY) Fe\r\n3\r\n(PO\r\n4\r\n)\r\n2\r\n \r\nZ) Fe\r\n3\r\n(PO\r\n3\r\n)\r\n2", 
    "tossupA": "Y) CH\r\n2\r\nO", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb1"
    }, 
    "questionNum": "2"
  }, 
  {
    "category": 4, 
    "bonusA": "Row 1: 2, -1; Row 2: -5, 3", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Multiple Choice Find the derivative of 2xe<sup>x</sup> (read as: 2x e to the x). \r\n \r\nW) 2e<sup>x</sup> + 2x \r\nX) 2xe<sup>x</sup> + e<sup>x</sup> \r\nY) 2xe<sup>x</sup> + 2e<sup>x</sup>  \r\nZ) 2xe<sup>x</sup>", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  What matrix is the multiplicative inverse of the 2 by 2 matrix   \r\n(read as: row 1: 3, 1; row 2: 5, 2).", 
    "tossupA": "Y) 2xe<sup>x</sup> + 2e<sup>x</sup>", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb2"
    }, 
    "questionNum": "3"
  }, 
  {
    "category": 3, 
    "bonusA": "12 MICROFARADS AND 3 VOLTS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  How can 2 batteries and three capacitors be arranged to store \r\nthe maximum amount of energy? \r\n \r\nW) Connect the capacitors in parallel and the batteries in series \r\nX) Connect the capacitors in series and the batteries in parallel \r\nY) Connect the capacitors and batteries in parallel \r\nZ) Connect the capacitors and batteries in series", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Short Answer  What would be the total capacitance in microfarads and total \r\nvoltage of 3 four-microfarad capacitors in parallel and two 1.5 volt batteries in series in a circuit?", 
    "tossupA": "W) CONNECT THE CAPACITORS IN PARALLEL AND THE BATTERIES IN \r\nSERIES", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb3"
    }, 
    "questionNum": "4"
  }, 
  {
    "category": 0, 
    "bonusA": "W) THE CHEMICAL MAKEUP OF THEIR SHELLS REFLECTS THE WATER \r\nCHEMISTRY AT THEIR TIME OF FORMATION", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following best explains why eliminating \r\none trophic level in an ecosystem often results in a decrease in organisms two trophic levels \r\ndown? \r\n \r\nW) Abundance of prey in the eliminated trophic level \r\nX) Increased predation by organisms one trophic level down \r\nY) Increased predation by organisms two trophic levels down \r\nZ) Increased predator diversity", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Multiple Choice  What property of diatoms make them useful as \r\nclimate proxies? \r\n \r\nW) The chemical makeup of their shells reflects the water chemistry at their time of formation \r\nX) The narrow temperature range in which they exist makes them markers for paleo0&deg;cean \r\ntemperatures \r\nY) Their well-preserved digestive system provide ample evidence for ancient food webs \r\nZ) Their limited diversity and low adaptability make them key indicators of specific aquatic \r\nenvironments", 
    "tossupA": "X) INCREASED PREDATION BY ORGANISMS ONE TROPHIC LEVEL DOWN", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb4"
    }, 
    "questionNum": "5"
  }, 
  {
    "category": 4, 
    "bonusA": "14", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  What is the largest triangular number less than 25?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  A man who is 6 feet tall spots a bird at the top of a 14-foot telephone \r\npole. If the angle of elevation from his eyes to the top of the pole is 30 degrees, then to the \r\nnearest foot, how far away is he standing from the base of the pole?", 
    "tossupA": "21", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb5"
    }, 
    "questionNum": "6"
  }, 
  {
    "category": 5, 
    "bonusA": "Z) REPAIRING DAMAGED NEURONS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ENERGY  Multiple Choice  The human brain contains as many as 100 billion neurons. The \r\nneurons communicate with each other through electrochemical signals. Which of the following is \r\nNOT true? \r\n \r\nW) Each neuron can connect to at least 1,000 other neurons \r\nX) Neurons have a short life span  \r\nY) Brain signals involve less than one-tenth the voltage of an ordinary flashlight battery \r\nZ) Some messages pass through the nervous system more quickly than others", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "ENERGY  Multiple Choice  Brain computer interfaces can measure minute differences in the \r\nvoltage between neurons, amplify and filter the signal, and then a computer interprets it. All of \r\nthe following are current applications of brain computer interfaces, except: \r\n \r\nW) Controlling a computer cursor via mental commands \r\nX) Interpreting brain signals for movement for someone who can’t physically move \r\nY) Providing a communication link for people who suffer from “locked in” syndrome \r\nZ) Repairing damaged neurons", 
    "tossupA": "X) NEURONS HAVE A SHORT LIFE SPAN", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb6"
    }, 
    "questionNum": "7"
  }, 
  {
    "category": 3, 
    "bonusA": "FORCE EXERTED BY THE LIQUID", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  During a safety test, a small car and a truck move toward each \r\nother at the same speed and experience a head-on collision. Afterward, the two objects move \r\naway from each other along the same line. Which of the following is correct? \r\n \r\nW) The truck will experience a greater speed than the car \r\nX) The car will experience a greater speed than the truck \r\nY) The speeds of the truck and the car will be the same \r\nZ) Sometimes the truck will experience a greater speed and sometimes the car will experience \r\nthe greater speed", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Short Answer  Mercury or other liquid barometers work by balancing the force \r\nexerted by the atmosphere with what?", 
    "tossupA": "X) THE CAR WILL EXPERIENCE A GREATER SPEED THAN THE TRUCK", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb7"
    }, 
    "questionNum": "8"
  }, 
  {
    "category": 5, 
    "bonusA": "Z) ALKALINE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ENERGY  Multiple Choice  Hydrogen fuel cells use hydrogen to generate energy. Which of \r\nthe following is true about hydrogen fuel cells? \r\n \r\nW) Fuel cells are similar to batteries and store hydrogen, which is an energy source by itself \r\nX) Fuel cells extract the hydrogen from other compounds in nature \r\nY) Fuel cells dissolve water into hydrogen, creating oxygen and energy \r\nZ) Fuel cells convert chemical energy in hydrogen into electrical energy by combining hydrogen \r\ngas with oxygen from the air to produce water and energy", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "ENERGY  Multiple Choice  If you were to use hydrogen fuel cells in spacecraft, what kind of \r\nfuel cell type would you most likely prefer? \r\n \r\nW) Phosphoric acid \r\nX) Molten carbonate \r\nY) Solid oxide \r\nZ) Alkaline", 
    "tossupA": "Z) FUEL CELLS CONVERT CHEMICAL ENERGY INTO ELECTRICAL ENERGY \r\nBY COMBINING HYDROGEN GAS WITH OXYGEN FROM THE AIR TO PRODUCE WATER \r\nAND ENERGY", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb8"
    }, 
    "questionNum": "9"
  }, 
  {
    "category": 0, 
    "bonusA": "X) CARBONATE AND SULFIDE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Short Answer  Three of these things belong together. Which rock \r\ndoes NOT belong: 1) gneiss, 2) granite, 3) basalt, or 4) limestone?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Multiple Choice  What kind of minerals do copper ores tend to be? \r\n \r\nW) Native element \r\nX) Carbonate and sulfide \r\nY) Oxide and phosphate \r\nZ) Hydrocarbon and halide", 
    "tossupA": "LIMESTONE (ACCEPT: 4)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcb9"
    }, 
    "questionNum": "10"
  }, 
  {
    "category": 1, 
    "bonusA": "X) HYPERTONIC SOLUTION", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  What kind of behavior causes bees to visit flowers to collect \r\nnectar and pollen? \r\n \r\nW) Learned \r\nX) Conditioned \r\nY) Sensitization \r\nZ) Instinctual", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Multiple Choice  Honey doesn't spoil easily because bacteria falling into the \r\nhoney are often killed. The water in the bacteria rushes out of the cell and the bacteria shrivel \r\nup because honey is a: \r\n \r\nW) Isotonic solution \r\nX) Hypertonic solution  \r\nY) Hypotonic solution \r\nZ) Inorganic solution", 
    "tossupA": "Z) INSTINCTUAL", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcba"
    }, 
    "questionNum": "11"
  }, 
  {
    "category": 4, 
    "bonusA": "(-1 ± &radic;7)/3 (ACCEPT:  -1/3 ± &sqrt;7/3)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Multiple Choice  What are the solutions for x in the following equation: x<sup>2</sup> - 2x = 8?   \r\n \r\nW)  0 \r\nX) 0 and 2 \r\nY) 4 and -2 \r\nZ) -4 and 2", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  Solve for x in simplest form for 3x<sup>2</sup> + 2x = 2.", 
    "tossupA": "Y) 4 AND -2", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcbb"
    }, 
    "questionNum": "12"
  }, 
  {
    "category": 0, 
    "bonusA": "ORGANISM, SPECIES, POPULATION, COMMUNITY, ECOSYSTEM, BIOME", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Short Answer  Other than precipitation, what is the most important \r\nfactor defining a biome?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  Put the following parts of an ecosystem in order from \r\nsmallest to largest: biome, community, population, ecosystem, organism, species.", 
    "tossupA": "TEMPERATURE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcbc"
    }, 
    "questionNum": "13"
  }, 
  {
    "category": 4, 
    "bonusA": "(a + 2)(a<sup>4</sup> - 2a<sup>3</sup> + 4a<sup>2</sup> - 8a + 16)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  Factor the following expression completely over the integers: a<sup>3</sup> - 8", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  Factor the following expression completely over the integers: a<sup>5</sup> + 32", 
    "tossupA": "(a – 2)(a<sup>2</sup> + 2a + 4)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcbd"
    }, 
    "questionNum": "14"
  }, 
  {
    "category": 2, 
    "bonusA": "Z) POTASSIUM\r\n \r\nPHOSPHATE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Short Answer  Onions, shallots and leeks contain substances that cause our \r\neyes to water. What element is common to the substances?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following 1.0 molar solutions will have the \r\nlargest change in boiling point from that of pure water? \r\n \r\nW) Sodium bromide  \r\nX) Magnesium iodide  \r\nY) Sucrose \r\nZ) Potassium\r\n \r\nphosphate", 
    "tossupA": "SULFUR", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcbe"
    }, 
    "questionNum": "15"
  }, 
  {
    "category": 3, 
    "bonusA": "Y) THE FRICTIONAL FORCE INCREASES AND THEN SUDDENLY DROPS TO A \r\nLOWER, NONZERO VALUE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Short Answer  Mirages, such as the silvery glimmer you sometimes see on a \r\ndistant hot highway, are caused by heating of the air near the ground. What relevant property of \r\nthe heated air is changed?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  A steadily increasing force is applied to a box that remains at \r\nrest for some period of time and then begins to accelerate. Which of the following appropriately \r\ndescribes what happens to the frictional force during the experiment? \r\n \r\nW) The frictional force remains constant throughout the experiment \r\nX) The frictional force increases throughout the experiment \r\nY) The frictional force increases and then suddenly drops to a lower, non-zero value \r\nZ) The frictional force increases and then suddenly drops to zero", 
    "tossupA": "INDEX OF REFRACTION (ACCEPT: DENSITY OF THE AIR)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcbf"
    }, 
    "questionNum": "16"
  }, 
  {
    "category": 0, 
    "bonusA": "HADLEY CELL, FERREL (OR MID-LATITUDE) CELL, AND POLAR CELL", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Multiple Choice  As an airmass ascends into the atmosphere, its \r\nwater vapor capacity changes, causing which of the following? \r\n \r\nW) Cloud formation and possible precipitation \r\nX) Evaporation and drying \r\nY) Snow \r\nZ) Hurricane conditions", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  What are the names of the three primary atmospheric \r\ncirculation cells that circulate air between the equator and poles?", 
    "tossupA": "W) CLOUD FORMATION AND POSSIBLE PRECIPITATION", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc0"
    }, 
    "questionNum": "17"
  }, 
  {
    "category": 1, 
    "bonusA": "Y) ONLY CARRY THE MUTATED GENE IF IT IS HERITABLE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  Which process will almost certainly result in genetic variation of \r\noffspring?   \r\n \r\nW) Population dispersion \r\nX) Enzyme production \r\nY) Cell differentiation  \r\nZ) Zygote fertilization", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Multiple Choice  If a parent organism experiences a mutation, then all \r\nsubsequent offspring of that individual will: \r\n \r\nW) Always carry the mutated gene, but only as a recessive \r\nX) Always carry the gene, but never express it phenotypically \r\nY) Only carry the mutated gene if it is heritable \r\nZ) Never carry the gene as mutations cannot be heritable", 
    "tossupA": "Z) ZYGOTE FERTILIZATION", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc1"
    }, 
    "questionNum": "18"
  }, 
  {
    "category": 2, 
    "bonusA": "HEXAGONAL", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Short Answer  What is the shape of the bonding structure of carbon in \r\ndiamond?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  What is the characteristic shape of tourmaline crystals?", 
    "tossupA": "TETRAHEDRAL", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc2"
    }, 
    "questionNum": "19"
  }, 
  {
    "category": 1, 
    "bonusA": "W) TROPOMYOSIN BINDS THE CALCIUM IONS AND EXPOSES THE MYOSIN \r\nBINDING SITES ON ACTIN FILAMENTS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Short Answer  Cutaneous sensation to the lateral aspect of the dorsum of the \r\nhand is primarily provided by which nerve?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT true regarding vertebrate muscle \r\ncontractions? \r\n \r\nW) Tropomyosin (read as: trōe-poh-MY-oh-sin) binds the calcium ions and exposes the myosin \r\nbinding sites on actin filaments   \r\nX) The H zone and I band become shorter \r\nY) T Tubules spread action potentials into the muscle fiber \r\nZ) The contraction is terminated when calcium ions are taken up by the sarcoplasmic reticulum", 
    "tossupA": "ULNAR", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc3"
    }, 
    "questionNum": "20"
  }, 
  {
    "category": 3, 
    "bonusA": "X) 14", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Short Answer  What is the total resistance, in ohms, of two resistors in parallel \r\nwhen both are 10 ohm resistors?", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  If the circuit breaker in a 110-volt circuit is listed at 30 amperes, \r\nhow many 100 watt light bulbs could you have on that circuit, which includes a TV with 250 \r\nwatts, a hair dryer of 1500 watts and a computer of 150 watts? \r\n \r\nW) 10 \r\nX) 14 \r\nY) 18 \r\nZ) 20", 
    "tossupA": "5", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc4"
    }, 
    "questionNum": "21"
  }, 
  {
    "category": 0, 
    "bonusA": "A TRANSIT OF MERCURY (ACCEPT: TRANSIT)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following planets has the longest year? \r\n \r\nW) Neptune  \r\nX) Mars \r\nY) Earth \r\nZ) Mercury", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  What is it called when Mercury is observed to pass in \r\nfront of the Sun?", 
    "tossupA": "W) NEPTUNE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc5"
    }, 
    "questionNum": "22"
  }, 
  {
    "category": 4, 
    "bonusA": "Y) 2", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Multiple Choice  A cylinder and a cone share the same radius and height. What is \r\nthe ratio of the cylinder’s volume to the cone’s volume? \r\n \r\nW) 1:1 (read as: 1 to 1) \r\nX) 1.5:1 (read as: 1.5 to 1) \r\nY) 2:1 (read as: 2 to 1) \r\nZ) 3:1 (read as: 3 to 1)", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "MATH  Multiple Choice  A math teacher is trying to describe her favorite triangle. The \r\nlengths of two sides are 4 centimeters and 6 centimeters. The angle opposite the 4 centimeter \r\nside is 12°. How many non-congruent triangles fit this description? \r\n \r\nW) 0 \r\nX) 1 \r\nY) 2 \r\nZ) An infinite number", 
    "tossupA": "Z) 3:1", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc6"
    }, 
    "questionNum": "23"
  }, 
  {
    "category": 1, 
    "bonusA": "SYMPATRIC", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  Darwin's finches differ from other finches in the size and shape \r\nof their beaks. Which of the following factors has been identified as the major influence on the \r\ndevelopment of the differing beaks? \r\n \r\nW) Access to different food sources \r\nX) Sexual competition \r\nY) Protection against predators \r\nZ) Genetic drift", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  Darwin's finches all descended from one species, the Blue-Black \r\nGrassquit Finch. These finches evolved in overlapping and sometimes identical ranges, often \r\noccurring together on the same islands. What is the name for speciation that occurs in this way?", 
    "tossupA": "W) ACCESS TO DIFFERENT FOOD SOURCES", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc7"
    }, 
    "questionNum": "24"
  }, 
  {
    "category": 2, 
    "bonusA": "W) INCREASING THE CONCENTRATION OF OXYGEN", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  The enthalpy in the reaction 3Q + 2R + 300 kilojoules à \r\n(read as: yields) 6Y + Z is +150 kilojoules per mole of: \r\n \r\nW) Q \r\nX) R \r\nY) Y \r\nZ) Z", 
    "packetNum": 10, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following changes will increase the reaction \r\nrate of the reaction between solid magnesium and gaseous oxygen: 2 Mg\r\n(s)\r\n + O\r\n2(g)  \r\nà (read as: \r\nyields)  2 MgO\r\n(s)\r\n + heat? \r\n \r\nW) Increasing the concentration of oxygen  \r\nX) Removing the magnesium oxide as soon as it is formed \r\nY) Reducing the temperature \r\nZ) Decreasing the concentration of oxygen", 
    "tossupA": "X) R", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdcc8"
    }, 
    "questionNum": "27"
  }
]