[
  {
    "tossupQ": "MATH Multiple Choice A positive three digit integer n is chosen at random, with each three \r\ndigit number having an equal chance of being chosen. What is the probability that log<sub>2</sub>n [log \r\nbase 2 of n] is an integer? \r\n \r\nW) 3/899 \r\nX) 1/300 \r\nY) 1/222 \r\nZ) 1/150",
    "tossupA": "X) 1/300",
    "bonusQ": "MATH Short Answer A point moves on the curve 6x<sup>2</sup> – 3y<sup>2</sup> = 18 so that its y-coordinate \r\nincreases at a constant rate of 12 meters per second. At what rate, in meters per second, is the \r\nx-coordinate changing when the point is at (3, 2√3 )?",
    "bonusA": "4√3",
    "category": 4,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice “Synthons” are key precursors associated with retrosynthetic \r\nanalysis, a logical framework pioneered by what chemist? \r\n \r\nW) Emil Fischer \r\nX) Robert Robinson  \r\nY) E. J. Corey \r\nZ) Georg Wittig",
    "tossupA": "Y) E. J. COREY",
    "bonusQ": "CHEMISTRY Short Answer A buffer solution contains a 10 to 1 ratio of conjugate base to \r\nweak acid. The pKa of the weak acid is 5.  What is the pH of the solution?",
    "bonusA": "4",
    "category": 2,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A 20 kilogram mass is suspended from the end of a spring with a \r\nspring constant of 5 newtons per meter. If the mass is displaced 10 centimeters from equilibrium \r\n[ee-kwuh-LIB-ree-uhm], what is the maximum speed of the mass in meters per second? \r\n \r\nW) 0.05 \r\nX) 0.25  \r\nY) 0.5 \r\nZ) 2",
    "tossupA": "W) 0.05",
    "bonusQ": "PHYSICS Short Answer A distant planet has a 3:2 spin-orbit resonance due to tidal influences \r\nfrom its nearby host star. If this planet’s sidereal day is 50 Earth days, how long, respectively, in \r\nEarth days, are its year and its solar day?",
    "bonusA": "YEAR=75, SOLAR DAY=150",
    "category": 3,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer Which two spectral classes of main sequence stars have \r\nthe smallest vertical velocity dispersion about the plane of the galaxy?",
    "tossupA": "O AND B",
    "bonusQ": "EARTH AND SPACE Multiple Choice Which of the following two organisms that still exist \r\ntoday first appeared in the recovery period directly after the Permian-Triassic extinction?  \r\n \r\nW) Marsupial wombats and wallabies  \r\nX) Sea urchins and sea stars \r\nY) Sharks and rays  \r\nZ) Magnolias and grasses",
    "bonusA": "X) SEA URCHINS AND SEA STARS",
    "category": 0,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What is the most common autosomal recessive lethal disease in the \r\nU.S. among Caucasians?",
    "tossupA": "CYSTIC FIBROSIS",
    "bonusQ": "BIOLOGY Short Answer Name all of the following five organisms that lack vessel elements \r\nas conducting cells: 1) Norway spruce, 2) Dandelion, 3) Eastern white pine, 4) White fir, 5) \r\nKousa dogwood.",
    "bonusA": "1, 3, 4 (ACCEPT: NORWAY SPRUCE, EASTERN WHITE PINE, WHITE FIR)",
    "category": 1,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "ENERGY Short Answer Air source heat pumps rely on an evaporative and condensing \r\nintermediate fluid. What is the general term for this fluid?",
    "tossupA": "REFRIGERANT",
    "bonusQ": "ENERGY Multiple Choice Which of the following terms does NOT uniquely apply to the \r\ndescription of magnet properties? \r\n \r\nW) Coercive force \r\nX) Anisotropy [an-eye-suh-TROP-ik]  \r\nY) Curie temperature  \r\nZ) Remanance [REM-uh-nuhns]",
    "bonusA": "X) ANISOTROPY",
    "category": 5,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "MATH Short Answer If f(x) = 2 – x [f of x equals 2 minus x], find f(f '(x)) [f of f prime of x].",
    "tossupA": "3",
    "bonusQ": "MATH Short Answer Express the following in terms of a single trigonometric function, given \r\nthat all fractions are defined: (secx + cscx)/(1 + tanx) [the fraction with numerator secant of x \r\nplus cosecant of x and denominator 1 plus the tangent of x].",
    "bonusA": "cscx (ACCEPT: 1/sinx)",
    "category": 4,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "CHEMISTRY Short Answer An enzyme begins oxidation of a fourteen-carbon fatty acid. This \r\nmetabolic step produces a twelve-carbon fatty acid and what other product?",
    "tossupA": "ACETIC ACID (ACCEPT: ETHANOIC ACID)",
    "bonusQ": "CHEMISTRY Short Answer What ring size would be obtained at the end of the following \r\nthree-step reaction sequence: 1) Diels-Alder cyclization of 1,3- cyclohexadiene [sy-kloh-HEK-\r\nsuh-deen] with methyl vinyl ketone; 2) Ozone; 3) Dimethyl [dy-METH-uhl] sulfide?",
    "bonusA": "SIX",
    "category": 2,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice Which of the following light movement directions is NOT able to \r\nproduce total reflection from a surface perpendicular to a light beam?  \r\n \r\nW) From water to air \r\nX) From air to water  \r\nY) From glass to air \r\nZ) From oil to air",
    "tossupA": "X) FROM AIR TO WATER",
    "bonusQ": "PHYSICS Multiple Choice A 100 watt current of heat flows via conduction between two stable \r\ntemperature reservoirs through a material of length 5 centimeters and cross-sectional area 0.5 \r\nsquare meters. If the length of material is extended to 1 meter and the cross-sectional area \r\nincreased to 1 square meter, what is the new heat current in watts? \r\n \r\nW) 5  \r\nX) 10  \r\nY) 20 \r\nZ) 50",
    "bonusA": "X) 10",
    "category": 3,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Hurricanes are rated on the Saffir-Simpson Scale. \r\nTornadoes are rated on the Enhanced Fujita Scale. How are these ratings determined? \r\n \r\nW) Saffir-Simpson is based on central pressure and Enhanced Fujita is based on damage \r\nX) Saffir-Simpson is based on wind speed and Enhanced Fujita is based on damage \r\nY) Both are based on damage \r\nZ) Both are based on vorticity",
    "tossupA": "X) SAFFIR-SIMPSON IS BASED ON WIND SPEED AND ENHANCED FUJITA IS \r\nBASED ON DAMAGE",
    "bonusQ": "EARTH AND SPACE Short Answer What are the two most abundant components of \r\nVenus's atmosphere?",
    "bonusA": "CARBON DIOXIDE AND MOLECULAR NITROGEN (ACCEPT: NITROGEN GAS, \r\nNITROGEN)",
    "category": 0,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What is the unit in which the lengths of gene-coding DNA \r\nsequences are measured?",
    "tossupA": "BASE PAIR (ACCEPT: BP)",
    "bonusQ": "BIOLOGY Multiple Choice While on holiday in Mexico, you note a local vendor selling arrow \r\nplant seed pods that jump due the presence of an immature insect that is violently throwing itself \r\nfrom side to side in the seed pod. The insect responsible for this would be a member of what \r\ninsect order? \r\n \r\nW) Lepidoptera [lep-i-DOP-ter-uh] \r\nX) Diptera \r\nY) Coleoptera [koh-lee-OP-ter-uh] \r\nZ) Hymenoptera [hy-muh-NOP-ter-uh]",
    "bonusA": "W) LEPIDOPTERA",
    "category": 1,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the term for a rate structure where the cost of electricity is \r\nbased on the time of day you use it?",
    "tossupA": "TIME OF USE (ACCEPT: REAL-TIME PRICING, PEAK USE)",
    "bonusQ": "ENERGY Multiple Choice Enhanced Geothermal Systems, developed by the DOE, \r\nincreased the availability of geothermal generated electricity in the U.S. by what multiple? \r\n \r\nW) 3 \r\nX) 5 \r\nY) 10 \r\nZ) 40",
    "bonusA": "Z) 40",
    "category": 5,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "MATH Multiple Choice Given f(x) = &radic;(7x<sup>2</sup>-3), which of the following are u(x) and g(u) such that  \r\nf(x) = g(u(x)) [f of x equals g of u of x]? \r\n \r\nW) u(x) = 7x<sup>2</sup> - 3 and g(u) = &radic;u \r\nX) u(x) = &radic;x and g(u) = 7u<sup>2</sup> - 3  \r\nY) u(x) = &radic;(7x<sup>2</sup>-3) and g(u) = &radic;u  \r\nZ) u(x) = &radic;(7x-3) and g(u) = u<sup>2</sup>",
    "tossupA": "W) u(x) = 7x<sup>2</sup> - 3 and g(u) = &radic;u ",
    "bonusQ": "MATH Short Answer Mother Goose divided her estate among her four favorite friends \r\naccording to the following specifications: \r\n• Humpty Dumpty shall receive half of the estate, less $9000; \r\n• Simple Simon shall receive one third of the estate, less $3000; \r\n• Little Jack Horner shall receive exactly one fourth of the estate; \r\n• Little Miss Muffet shall receive one sixth of the estate, plus $3000. \r\nWhat was the total dollar value of Mother Goose’s estate?",
    "bonusA": "$36,000",
    "category": 4,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice The PH<sub>3</sub> molecule has what type of molecular geometry? \r\n \r\nW) Trigonal pyramidal \r\nX) Trigonal planar \r\nY) Angular  \r\nZ) Tetrahedral",
    "tossupA": "W) TRIGONAL PYRAMIDAL",
    "bonusQ": "CHEMISTRY Short Answer What term describes a reaction that forms two stereoisomers \r\n[ster-ee-oh-EYE-suh-mers] in unequal amounts?",
    "bonusA": "STEREOSELECTIVE",
    "category": 2,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice Three unequal forces act on an object. If the forces have \r\nmagnitudes of 30 newtons, 50 newtons, and 70 newtons, what is the minimum net force in \r\nnewtons that can act on this object? \r\n \r\nW) 0 \r\nX) 10  \r\nY) 50 \r\nZ) 90",
    "tossupA": "W) 0",
    "bonusQ": "PHYSICS Short Answer If we could capture one second of the total energy output of the \r\nSun, store it, and use it with just 20% efficiency, how long, in years and to two significant digits, \r\nwould this energy last based upon current global energy consumption? Assume the current \r\nglobal energy consumed per year is about 500,000,000 terajoules and the current luminosity of \r\nthe Sun is 4 * 10<sup>26</sup> watts.",
    "bonusA": "160,000",
    "category": 3,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice If a climate report shows the difference in surface air \r\npressure between the Azores and Iceland, what phenomenon is it measuring?  \r\n \r\nW) El Nino Southern Oscillation \r\nX) Pacific Decadal Oscillation \r\nY) North Atlantic Oscillation \r\nZ) Arctic Oscillation",
    "tossupA": "Y) NORTH ATLANTIC OSCILLATION",
    "bonusQ": "EARTH AND SPACE Multiple Choice Detrital rocks are classified based on which of the \r\nfollowing?  \r\n \r\nW) Mineral composition  \r\nX) Grain size only \r\nY) The conditions in which they formed  \r\nZ) Grain shape, grain size, and sorting",
    "bonusA": "Z) GRAIN SHAPE, GRAIN SIZE, AND SORTING",
    "category": 0,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "BIOLOGY Short Answer Barbara McClintock studied variation in maize kernel coloration. \r\nShe found that different patterns of coloration were correlated with chromosome structural \r\nchanges. She was awarded the 1983 Nobel Prize in physiology or medicine for her discovery. \r\nWhat were the genetic elements she discovered?",
    "tossupA": "MOBILE GENETIC ELEMENTS (ACCEPT: TRANSPOSONS, JUMPING GENES OR \r\nMOBILE CONTROLLING ELEMENTS, TRANSPOSABLE ELEMENTS)",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following processes is NOT correctly matched with \r\nthe role it plays in the global nitrogen cycle? \r\n \r\nW) Nitrogen fixation with the Haber-Bosch process \r\nX) Nitrogen-fixing bacteria with ammonia produced from nitrogen gas \r\nY) Legume root nodules with nitrate produced from ammonia \r\nZ) Denitrification [dee-ny-truh-fi-KAY-shuhn] with nitrogen gas produced from nitrates",
    "bonusA": "Y) LEGUME ROOT NODULES WITH NITRATE PRODUCED FROM AMMONIA",
    "category": 1,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice A 2 kilogram piece of clay is moving with a velocity of 4 meters \r\nper second to the north when it collides perfectly inelastically with another 2 kilogram piece of \r\nclay that is moving with a speed of 3 meters per second to the east. Which of the following is \r\nnearest the angle in degrees that the combined clay's velocity will make with the east after the \r\ncollision? \r\n \r\nW) 30° \r\nX) 37°  \r\nY) 53° \r\nZ) 60°",
    "tossupA": "Y) 53°",
    "bonusQ": "PHYSICS Short Answer Given h = 6.6 x 10-34 joule seconds and providing your answer in \r\nscientific notation to one significant figure, what is the energy of a photon in joules with a \r\nwavelength of 0.1 micrometers?",
    "bonusA": "2 x 10-18",
    "category": 3,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "MATH Multiple Choice If X and Y are bounded sets, then which of the following is true? \r\n \r\nW) Both the union and the intersection of sets X and Y are bounded  \r\nX) Both the union and the intersection of sets X and Y are unbounded \r\nY) The union of sets X and Y is bounded and the intersection of sets X and Y is unbounded \r\nZ) The union of sets X and Y is unbounded and the intersection of sets X and Y is bounded",
    "tossupA": "W) BOTH THE UNION AND THE INTERSECTION OF SETS X AND Y ARE \r\nBOUNDED",
    "bonusQ": "MATH Short Answer If each interior angle of a polygon is 14 times the size of each exterior \r\nangle, what is the sum in degrees of the interior angles of this polygon?",
    "bonusA": "5040°",
    "category": 4,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "CHEMISTRY Multiple Choice The Michaelis-Menten assumptions are integral to \r\nunderstanding the kinetics of enzyme-based reactions. Which of the following is NOT one of \r\nthese assumptions? \r\n \r\nW) Substrate is present in slightly greater quantities than the enzyme \r\nX) In a steady state, the concentration of the intermediate is always constant \r\nY) Rate is highest when enzyme catalytic sites are saturated with substrate \r\nZ) The reaction between the substrate and the enzyme is reversible",
    "tossupA": "W) SUBSTRATE IS PRESENT IN SLIGHTLY GREATER QUANTITIES THAN THE \r\nENZYME",
    "bonusQ": "CHEMISTRY Short Answer Hydrazine,N<sub>2</sub>H<sub>4</sub>, is manufactured at extremely high pressures \r\nand temperatures using ammonia gas and producing hydrogen gas. If 22.4 liters of ammonia \r\ngas are used to make hydrazine, how many liters of hydrazine gas are produced?",
    "bonusA": "11.2",
    "category": 2,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICS Multiple Choice If the proper energy of 15 grams of matter is 1.35 x 10n joules, \r\nwhat is the value of n?  \r\n \r\nW) 9 \r\nX) 12  \r\nY) 15 \r\nZ) 18",
    "tossupA": "Y) 15",
    "bonusQ": "PHYSICS Short Answer Given that the elementary charge is 1.6 x 10-19 coulombs and \r\nproviding your answer in scientific notation to one significant digit, how many excess electrons \r\nwould be present in an object with a net negative charge of 2.5 coulombs?",
    "bonusA": "2 x 1019",
    "category": 3,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice What is the shape of the orbit of a long period comet \r\nthat has exactly as much kinetic energy as the absolute value of its gravitational potential \r\nenergy? \r\n \r\nW) Circle \r\nX) Parabola  \r\nY) Hyperbola  \r\nZ) Ellipse",
    "tossupA": "X) PARABOLA",
    "bonusQ": "EARTH AND SPACE Short Answer Order the following four index minerals according to \r\nincreasing grade of metamorphism of shale: 1) Sillimanite [SIL-uh-muh-nyt], 2) Biotite, 3) \r\nChlorite, 4) Garnet.",
    "bonusA": "3, 2, 4, 1 (ACCEPT: CHLORITE, BIOTITE, GARNET, SILLIMANITE)",
    "category": 0,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "BIOLOGY Short Answer What is the name of the phenomenon whereby microorganisms \r\ndetect and respond to the microbial population density in their immediate surroundings?",
    "tossupA": "QUORUM SENSING",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following is NOT true regarding juvenile hormone \r\n(JH) in the silkworm moth as it pertains to the hormonal control of insect metamorphosis? \r\n \r\nW) JH is produced by the prothoracic [proh-tha-RAS-ik] gland \r\nX) Levels of JH are higher in first instar larvae [LAHR-vee] relative to levels in fifth instar larvae  \r\nY) Pupae [PYOO-pee] have little to no JH \r\nZ) The interplay of ecdysone [EK-duh-sohn] and JH is important to the molting process",
    "bonusA": "W) JH IS PRODUCED BY THE PROTHORACIC GLAND",
    "category": 1,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "ENERGY Short Answer What is the name of the energy storage method where water is \r\npumped from a lower elevation reservoir to a higher elevation during off-peak periods, then \r\nreleased through turbines to produce electric power during peak periods?",
    "tossupA": "PUMPED-STORAGE HYDROELECTRICITY (ACCEPT: HYDRO-STORAGE, \r\nPUMPED HYDRO)",
    "bonusQ": "ENERGY Short Answer Rank the following four sources of U.S. primary energy production \r\nin 2011 from greatest to least: 1) coal, 2) solar, 3) natural gas, 4) crude oil.",
    "bonusA": "3, 1, 4, 2 (ACCEPT: NATURAL GAS, COAL, CRUDE OIL, SOLAR)",
    "category": 5,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "BIOLOGY Multiple Choice Which of the following sea turtle species is phylogenetically \r\ndistinct from the others and can maintain body temperature elevated above ambient levels? \r\n \r\nY) Kemp’s Ridley \r\nX) Leatherback \r\nY) Green \r\nZ) Loggerhead",
    "tossupA": "X) LEATHERBACK",
    "bonusQ": "BIOLOGY Multiple Choice Which of the following scenarios most closely resembles Hardy-\r\nWeinberg equilibrium [ee-kwuh-LIB-ree-uhm]? \r\n \r\nW) Lizards on a large, isolated island with scarce, scattered food resources \r\nX) Lizards on a large, isolated island with plentiful food resources \r\nY) Birds on a small island that have highly selective mating behavior \r\nZ) Birds on a small island that fly frequently back and forth to the mainland",
    "bonusA": "X) LIZARDS ON A LARGE, ISOLATED ISLAND WITH PLENTIFUL FOOD \r\nRESOURCES",
    "category": 1,
    "setNum": 7,
    "packetNum": 8,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]