[
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following BEST describes how the most accurate \r\nvalue for the gravitational constant has been determined: \r\n \r\nW)  through theoretical calculations from General Relativity \r\nX)  through theoretical calculations using the masses and motions of certain celestial bodies  \r\nY)  through theoretical calculations from quantum electrodynamics \r\nZ)  through experimentation",
    "tossupA": "Z)  THROUGH EXPERIMENTATION",
    "bonusQ": "PHYSICS  Multiple Choice  Which of the following BEST describes how Thomas Young \r\nproduced sufficiently coherent separate light sources in order to produce interference patterns: \r\n \r\nW)  passing coherent light through 2 closely spaced holes in the same opaque screen \r\nX)  passing incoherent light 1st through an opaque screen with a single hole, and then through a 2nd  \r\nopaque screen with 2 holes \r\nY)  passing polarized light through 2 holes in a single opaque screen \r\nZ)  passing laser light through 2 holes in a single opaque screen",
    "bonusA": "X)  PASSING INCOHERENT LIGHT 1st THROUGH AN OPAQUE SCREEN WITH \r\nA SINGLE HOLE, AND THEN THROUGH A 2nd OPAQUE SCREEN WITH 2 HOLES",
    "category": 3,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  a reaction that requires free energy is spontaneous \r\nX)  gases, as a group, have higher entropies than liquids \r\nY)  standard molar entropies of pure substances are always positive values \r\nZ)  spontaneous processes involve non-equilibrium conditions",
    "tossupA": "W)  A REACTION THAT REQUIRES FREE ENERGY IS SPONTANEOUS",
    "bonusQ": "CHEMISTRY  Short Answer  Consider the reaction,N<sub>2</sub>(gas) + 3H<sub>2</sub>(gas)  2NH<sub>3</sub>(gas).  If the \r\nconcentration of ammonia increases from 0.3 molar to 0.9 molar in a 10-minute period, find the \r\naverage rate of reaction over this time interval.  Give your answer to the 2nd decimal place in moles \r\nper liter minute:",
    "bonusA": "0.03 \r\n(Solution: rate = ∆[NH<sub>3</sub>]/2∆t = 0.6M/2(10min) = 0.03 mole/L-min)",
    "category": 2,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What enzyme in E. coli functions as the primary proof-reading \r\nmolecule during replication?",
    "tossupA": "DNA POLYMERASE  (ACCEPT:  DNA POLYMERASE 3)",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT true of DNA replication: \r\n \r\nW)  it is initiated by a short DNA primer \r\nX)  the growing strand is polymerized in a 5-prime to 3-prime direction \r\nY)  DNA polymerase helps form the phosphodiesterase  (read as: FOSS-foe-die-ESS-ter-ase) bonds \r\nZ)  synthesis of the lagging strand is discontinuous",
    "bonusA": "W)  IT IS INITIATED BY A SHORT DNA PRIMER",
    "category": 1,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Multiple Choice  A data set has a mean of 10 and variance of 10.  If every set element is \r\nmultiplied by 2, which of the following is TRUE of the new mean and variance:  \r\n \r\nW)  mean is 20, variance is 40 \r\nX)  mean is 20, variance is 10 \r\nY)  mean is 20, variance is 20 \r\nZ)  mean is 10, variance is 20",
    "tossupA": "W)  MEAN IS 20, VARIANCE IS 40",
    "bonusQ": "MATH  Short Answer  Convert the angle, 18º18’36” (read as: 18 degrees, 18 minutes, 36 \r\nseconds) to degrees, to the second decimal place:",
    "bonusA": "18.31 \r\n \r\n(Solution: 18 + 18/60 + 36/3600 = 18.31)",
    "category": 4,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  A meromictic lake has layers of water that typically: \r\n \r\nW)  intermix once a year \r\nX)  intermix each spring and autumn \r\nY)  intrtmix only when the winds are favorable \r\nZ)  do not intermix",
    "tossupA": "Z)  DO NOT INTERMIX",
    "bonusQ": "EARTH SCIENCE  Short Answer  Name all of the following 4 factors that are reasons why \r\nbiomes are not considered homogeneous biotic communities:  local topography;  soil characteristics;  \r\ntemperature;  water",
    "bonusA": "ALL",
    "category": 0,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  In which of the following processes would isinglass \r\n(read as: eye-zen-glass) most likely be used: \r\n \r\nW)  clarification of beers and wines \r\nX)  baking of yeast-free breads \r\nY)  glazing of ceramics \r\nZ)  thickening of puddings",
    "tossupA": "W)  CLARIFICATION OF BEERS AND WINES",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  In which of the following instances would using a \r\nstudent t-test be most appropriate: \r\n \r\nW)  comparing yes or no answers on a single question on a questionnaire  \r\nX)  determining statistical differences between 5 different age groups of males that received a drug \r\nthat increases red blood cell production \r\nY)  finding the statistical differences between two groups in an experiment on a drug’s effect in \r\nraising or lowering blood pressure \r\nZ)  comparing the strengths of 5 different types of fishing lines",
    "bonusA": "Y)  FINDING THE STATISTICAL DIFFERENCES BETWEEN TWO GROUPS IN \r\nAN EXPERIMENT ON A DRUG’S EFFECT IN RAISING OR LOWERING BLOOD PRESSURE",
    "category": 6,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following positions is an inferior planet most \r\nlikely in if it is seen just after sunset:    \r\n \r\nW)  opposition \r\nX)  superior conjunction \r\nY)  greatest eastern elongation \r\nZ)  greatest western elongation",
    "tossupA": "Y)  GREATEST EASTERN ELONGATION",
    "bonusQ": "ASTRONOMY  Short Answer  According to the Pogson scale for brightness, by what multiple \r\ndoes the brightness of 2 stars differ that have apparent magnitudes of +3 and +8?",
    "bonusA": "100",
    "category": 0,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  To early astrophysical researchers, the Sun was originally found to \r\nemit about one-third of the expected amount of neutrinos.  Which of the following BEST explains \r\nwhy: \r\n \r\nW)  about 66% of the neutrinos were deflected by the Earth’s magnetic field \r\nX)  two-thirds of the neutrinos were too energetic to be detected \r\nY)  neutrinos were changing flavor on their way to Earth  \r\nZ)  original estimations of the numbers emitted by the Sun were incorrect",
    "tossupA": "Y)  NEUTRINOS WERE CHANGING FLAVOR ON THEIR WAY TO EARTH",
    "bonusQ": "PHYSICS  Multiple Choice  If you were using a 50-millimeter camera lens and changed the lens \r\naperture from 8.0 to 5.6, about how much LESS light would the lens be allowing to pass through it: \r\n \r\nW)  60% less \r\nX)  50% less \r\nY)  35% less \r\nZ)  22% less",
    "bonusA": "X)  50% LESS \r\n \r\n(Solution:  5.6/8.0 = 0.70;  (0.70)2 = 0.49 ~ 50%)",
    "category": 3,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT generally true of reaction \r\nequilibria: \r\n \r\nW)  if the temperature of an exothermic reaction is raised, the equilibrium shifts to the left \r\nX)  the equilibrium constants for forward and reverse reactions are the reciprocals of each other \r\nY)  pure liquids appear in the equilibrium expression but pure solids do not \r\nZ)  an equilibrium constant greater than 1 means that the reaction favors products at equilibrium",
    "tossupA": "Y)  PURE LIQUIDS APPEAR IN THE EQUILIBRIUM EXPRESSION BUT PURE \r\nSOLIDS DO NOT \r\n \r\n(Solution: pure solids and liquids do not appear in the equilibrium expression)",
    "bonusQ": "CHEMISTRY  Short Answer  Calculate ∆Gº (read as: delta G naught), giving your answer in \r\nkilojoules, for a reaction in which ∆Hº = +180 kilojoules and ∆Sº = +100 joules per kelvin at  \r\n300 kelvin and 1 atmosphere pressure:",
    "bonusA": "+150  (ACCEPT:  150)  (SO NOT ACCEPT:  –150) \r\n \r\n(Solution: ∆Gº = ∆Hº–T∆Sº  = 180kJ – [300K(0.10 kJ/K)] = 150 kJ)",
    "category": 2,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following is MOST characteristic of human blast \r\ncells in on observation with light microscopy: \r\n \r\nW)  large nuclear to cytoplasmic ratio \r\nX)  small nucleolus and mostly heterochromatin in the nucleus \r\nY)  lack of cytoplasmic granules and small overall size compared to mature cells \r\nZ)  absence of nucleolus (read as: NEW-clee-oh-luss) and endoplasmic reticulum",
    "tossupA": "W)  LARGE NUCLEAR TO CYTOPLASMIC RATIO",
    "bonusQ": "BIOLOGY  Short Answer  What specific molecule binds immediately upstream of the structural \r\ngenes in the lac (read as: LACK) operon and functions to transcribe these genes?",
    "bonusA": "RNA POLYMERASE",
    "category": 1,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Multiple Choice  The graph of r = 3 secant (θ) is a: \r\n \r\nW)  parabola \r\nX)  circle    \r\nY)  hyperbola    \r\nZ)  line",
    "tossupA": "Z)  LINE",
    "bonusQ": "MATH  Short Answer  Give the resulting vector for the cross product of vector &lt;0,0,1&gt; with \r\nvector &lt;1,0,0&gt;:",
    "bonusA": "&lt;0, -1, 0&gt;",
    "category": 4,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  When sampling for organic matter in seawater, any \r\norganic matter retained by a 0.2 micrometer pore filter is classified as: \r\n \r\nW)  dissolved organic carbon \r\nX)  particulate organic carbon \r\nY)  detrital organic carbon \r\nZ)  live or dead marine algae",
    "tossupA": "X)  PARTICULATE ORGANIC CARBON",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following soil additives would be most \r\nefficient at increasing the acidity of a slightly alkaline soil: \r\n \r\nW)  ground chalk \r\nX)  aluminum sulfate \r\nY)  calcium sulfate \r\nZ)  calcium carbonate",
    "bonusA": "X)  ALUMINUM SULFATE",
    "category": 0,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Clean or unpolluted rain water has a pH of about: \r\n \r\nW)  5.6 \r\nX)  6.5 \r\nY)  7.0 \r\nZ)  7.6",
    "tossupA": "W)  5.6",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  Which of the following plays the greatest role in the \r\neffect of acid rain on the environment: \r\n \r\nW)  the ability of soils and bedrock to neutralize the acid \r\nX)  the initial pH of the rain in the upper troposphere \r\nY)  low-level ozone concentration \r\nZ)  temperature of the troposphere",
    "bonusA": "W)  THE ABILITY OF SOILS AND BEDROCK TO NEUTRALIZE THE ACID",
    "category": 6,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is closest to the age of most \r\nchondrites: \r\n \r\nW)  150 million years \r\nX)  1.5 billion years \r\nY)  4.6 billion years \r\nZ)  13.7 billion years",
    "tossupA": "Y)  4.6 BILLION YEARS \r\n(Solution: most are about the same age as our solar system)",
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following best describes the hydrogen spectral \r\nline strength for an A-type star of about 3 solar masses: \r\n \r\nW)  missing \r\nX)  weak \r\nY)  medium \r\nZ)  strong",
    "bonusA": "Z)  STRONG",
    "category": 0,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following BEST describes spin quantum numbers: \r\n \r\nW)  orientation of intrinsic angular momenta of electrons  \r\nX)  centripetal accelerations of atoms \r\nY)  angular momenta of only hadrons \r\nZ)  centripetal acceleration of electrons",
    "tossupA": "W)  ORIENTATION OF INTRINSIC ANGULAR MOMENTA OF ELECTRONS",
    "bonusQ": "PHYSICS  Short Answer  What is the spin of the muon, in quantum units?",
    "bonusA": "½ \r\n \r\n(Solution: muons are fermions which have a spin of ½)",
    "category": 3,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following substances has the greatest density: \r\n \r\nW)  hexane  \r\nX)  methylene chloride \r\nY)  diethyl ether \r\nZ)  ethyl acetate",
    "tossupA": "X)  METHYLENE CHLORIDE \r\n \r\n(Solution: halogenated solvents possess a higher density than non-halogenated ones)",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following molecules is most likely to have a zero \r\ndipole moment based on its molecular shape: \r\n \r\nW)  PF<sub>3</sub> \r\nX)  H<sub>2</sub>O \r\nY)  PCl<sub>3</sub> \r\nZ)  BeF<sub>2</sub>",
    "bonusA": "Z)  BeF<sub>2</sub>",
    "category": 2,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What is the most common name for the first membrane-associated \r\nmolecule discovered to function in a wide variety of cells in what is commonly referred to as a \r\nsecond messenger?",
    "tossupA": "CYCLIC AMP  (ACCEPT:  cAMP)",
    "bonusQ": "BIOLOGY  Multiple Choice  With which of the following are cyclin-dependent kinases most \r\ndirectly involved: \r\n \r\nW)  repairing damaged DNA \r\nX)  regulating cell cycle \r\nY)  digesting plasmids \r\nZ)  insulin’s action on fat cells",
    "bonusA": "X)  REGULATING CELL CYCLE",
    "category": 1,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  What is the angle formed, in degrees, between the hour and minute hand \r\nof an analog clock at 10:30 AM?",
    "tossupA": "135",
    "bonusQ": "MATH  Short Answer  Arrange the following 4 radicals in order of increasing value: \r\n <sup>6</sup>&radic;12; <sup>6</sup>&radic;63; <sup>3</sup>&radic;2; <sup>4</sup>&radic;8",
    "bonusA": "<sup>3</sup>&radic;2; <sup>6</sup>&radic;12; <sup>4</sup>&radic; 8<sup>6</sup>&radic;63",
    "category": 4,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following is TRUE regarding the Hadley \r\ncell: \r\n \r\nW)  it creates an area of high pressure along the equator \r\nX)  it is an open ocean circulation at 30º north and south latitudes \r\nY)  it originates at the equator with strong solar heating \r\nZ)  it is the only air circulation that is not affected by the Coriolis effect",
    "tossupA": "Y)  IT ORIGINATES AT THE EQUATOR WITH STRONG SOLAR HEATING",
    "bonusQ": "EARTH SCIENCE  Short Answer  Name all of the following 3 lavas from which \r\nstratovolcanoes are typically composed:  andesite;  rhyolite;  basalt",
    "bonusA": "ANDESITE;  RHYOLITE",
    "category": 0,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is the primary detrimental \r\neffect to humans and animals who ingest high levels of melamine: \r\n \r\nW)  impaired nerve transmission \r\nX)  impaired kidney function \r\nY)  liver failure \r\nZ)  severe gastrointestinal distress",
    "tossupA": "X)  IMPAIRED KIDNEY FUNCTION",
    "bonusQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is one of the main unique \r\ncapabilities of the GLAST observatory: \r\n \r\nW)  it operates completely on photovoltaic cells \r\nX)  it contains the largest superconducting magnet in space \r\nY)  it can survey the entire celestial sphere several times each day \r\nZ)  it orbits the Moon",
    "bonusA": "Y)  IT CAN SURVEY THE ENTIRE CELESTIAL SPHERE SEVERAL TIMES \r\nEACH DAY",
    "category": 6,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  In astronomical units to the first decimal place, what is the \r\nChandrasekhar Limit?",
    "tossupA": "1.4",
    "bonusQ": "ASTRONOMY  Short Answer  If a new Moon occurs on May 5th at 8:20 AM eastern daylight \r\ntime, on what day will the full Moon occur that month?",
    "bonusA": "19th",
    "category": 0,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  Uranium-238 and plutonium-239, primarily decay by what mode?",
    "tossupA": "ALPHA  (ACCEPT:  ALPHA EMISSION or ALPHA DECAY)",
    "bonusQ": "PHYSICS  Short Answer  What is the name of the instrument invented by Charles Wilson and \r\nused in the early 1900’s in many experiments to show the tracks of charged particles passing through \r\na chamber?",
    "bonusA": "CLOUD CHAMBER  (ACCEPT:  WILSON CLOUD CHAMBER)",
    "category": 3,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  What chemical term is given to the formations that occur in water \r\nwhen a hydrophilic head and a hydrophobic tail organize into spheres that orient the tails within the \r\nsphere?",
    "tossupA": "MICELLE",
    "bonusQ": "CHEMISTRY  Short Answer  Using proper chemical nomenclature, finish balancing the \r\nfollowing combustion reaction for the gaseous products of carbon dioxide and water:   \r\n2C<sub>4</sub>H10(gas) + 13O<sub>2</sub>(gas)  what?",
    "bonusA": "8CO<sub>2</sub> + 10H<sub>2</sub>O  (products in any order)",
    "category": 2,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  From what basic plant cell type are the majority of cells in a corm \r\n(read as: KORM) composed?",
    "tossupA": "PARENCHYMA",
    "bonusQ": "BIOLOGY  Short Answer  If a germ cell of a genus of grass has 48 chromosomes at metaphase-\r\ntwo, how many chromosomes will a germ cell of this grass have in anaphase-two?",
    "bonusA": "96",
    "category": 1,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  Name all of the following 3 molecules that are considered \r\nsaturated hydrocarbons:  ethylene;  ethane;  cyclohexane",
    "tossupA": "ETHANE;  CYCLOHEXANE",
    "bonusQ": "CHEMISTRY  Short Answer  How many milliliters of a 0.250 molar H<sub>2</sub>SO<sub>4</sub> solution will react \r\nwith 10 milliliters of a 0.250 molar NaOH solution",
    "bonusA": "5 \r\n \r\n(Solution: NH<sub>2</sub>SO<sub>4</sub>  = (2eq/mol)(0.250 mol/L) = 0.5 eq/L;  NNaOH = 0.250 eq/L;   \r\n(NH<sub>2</sub>SO<sub>4</sub>)(VH<sub>2</sub>SO<sub>4</sub>) = (NnaOH)(VNaOH);  (0.5 meq/ml)(x) = (0.25 meq/ml)(10 ml) = 5 ml)",
    "category": 2,
    "setNum": 1,
    "packetNum": 15,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]