[
  {
    "category": 3, 
    "bonusA": "ANGULAR VELOCITY (ACCEPT: ANGULAR SPEED)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Short Answer  In a totally inelastic collision, what happens to the two colliding \r\nobjects?", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Short Answer  For a uniformly rotating object, what do we call the rate of change \r\nin the angle through which the object turns in one second?", 
    "tossupA": "THEY STICK TOGETHER", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd5f"
    }, 
    "questionNum": "1"
  }, 
  {
    "category": 5, 
    "bonusA": "100", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ENERGY  Multiple Choice  An electric vehicle has two stages. If the first stage, the battery, \r\nhas an efficiency of 90% and the second stage, the inverter, has an efficiency of 80%, calculate \r\nthe approximate overall efficiency of the vehicle. \r\n \r\nW) 56% \r\nX) 72% \r\nY) 89% \r\nZ) 113%", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "ENERGY  Short Answer  How much work in joules is done by friction on a sled weighing 100 \r\nnewtons during a 10 meter displacement? The coefficient of sliding friction is 0.1.", 
    "tossupA": "X) 72%", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd60"
    }, 
    "questionNum": "2"
  }, 
  {
    "category": 4, 
    "bonusA": "1/36", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Multiple Choice   Which of the following is congruent to (n + 1) modulus n? \r\n \r\nW) 0  \r\nX) 1  \r\nY) (n – 1)  \r\nZ) (n – 2)", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  A spherical balloon is being inflated at a constant rate of π cubic \r\ninches per second.  In inches per second, how fast is the radius increasing when the radius is 3 \r\ninches?", 
    "tossupA": "X) 1", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd61"
    }, 
    "questionNum": "3"
  }, 
  {
    "category": 5, 
    "bonusA": "HYDROGEN SULFIDE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "ENERGY  Short Answer  Which type of crude oil is most desired, due to its low sulfur content \r\nand higher proportion of carbon chains that can be directed into the liquid fuel product?", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "ENERGY  Short Answer  What is the most common sulfur compound that occurs naturally in \r\nnatural gas.", 
    "tossupA": "LIGHT SWEET (ACCEPT: SWEET LIGHT)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd62"
    }, 
    "questionNum": "4"
  }, 
  {
    "category": 0, 
    "bonusA": "DECOMPOSITION", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Short Answer  As the bottom plate moves downward in a subduction \r\nzone, pressure and heat cause the subducting crust to release volatiles and localized melting \r\noccurs. If the ocean trench associated with this subduction zone is located far from a continent, \r\nwhat volcanic feature will be formed in response to this process?", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  What process is responsible for the remineralization of \r\norganic carbon, returning it to its inorganic state, within a timeframe shorter than geologic \r\ntimescales?", 
    "tossupA": "ISLAND ARC (ACCEPT: ARC)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd63"
    }, 
    "questionNum": "5"
  }, 
  {
    "category": 1, 
    "bonusA": "NATURAL SELECTION AND GENETIC DRIFT (ACCEPT: NATURAL SELECTION \r\nAND SEWALL-WRIGHT EFFECT)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Short Answer  In evolutionary biology, one theory, phyletic gradualism, proposes \r\nthat speciation occurs slowly over time while another proposes that speciation occurs in rare, \r\nrapid events. Name the latter theory.", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  Name the two main processes which determine whether genetic \r\nvariations will become common or rare in a population.", 
    "tossupA": "PUNCTUATED EQUILIBRIUM", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd64"
    }, 
    "questionNum": "6"
  }, 
  {
    "category": 4, 
    "bonusA": "Y) 93", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  How many terms are there in the arithmetic sequence with first term \r\n10, second term 15, third term 20, and final term 250?", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "MATH  Multiple Choice  Evaluate the following expression:  (the summation \r\nfrom -1 to 4 of 3 k squared). \r\n \r\nW) 31 \r\nX) 87 \r\nY) 93 \r\nZ) 243", 
    "tossupA": "49", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd65"
    }, 
    "questionNum": "7"
  }, 
  {
    "category": 0, 
    "bonusA": "OXYGEN-16 AND OXYGEN-18", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which radioisotope would NOT be appropriate to use \r\nto date the age of a 2 billion year old rock? \r\n \r\nW) Carbon-14 \r\nX) Potassium-40 \r\nY) Rubidium-87 \r\nZ) Uranium-238", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  What two oxygen isotopes are most commonly \r\ncompared to examine past temperatures recorded in glacial ice?", 
    "tossupA": "W) CARBON-14", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd66"
    }, 
    "questionNum": "8"
  }, 
  {
    "category": 4, 
    "bonusA": "10<sup>16</sup> (ACCEPT: 16)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Multiple Choice  Which of the following has the largest amplitude? \r\n \r\nW) 9sin(x) - 2 \r\nX) 2cos(6x) + 5 \r\nY) cos(2x) \r\nZ) 4sin(10x)", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  What power of 10 is closest to 2<sup>55</sup>?", 
    "tossupA": "W) 9 sin(x) - 2", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd67"
    }, 
    "questionNum": "9"
  }, 
  {
    "category": 2, 
    "bonusA": "H\r\n+", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Short Answer  As an acetic acid solution is diluted, will the hydrogen ion \r\nconcentration and the percentage of ionization, respectively, increase, decrease or remain the \r\nsame?", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  In a sulfuric acid solution, which of the following will be present \r\nin the highest concentration: H\r\n+\r\n, H\r\n2\r\nSO\r\n4\r\n, HSO\r\n41-\r\n, SO\r\n42-\r\n, or OH\r\n1-\r\n.", 
    "tossupA": "THE HYDROGEN ION CONCENTRATION WILL DECREASE; THE PERCENTAGE \r\nOF IONIZATION WILL INCREASE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd68"
    }, 
    "questionNum": "10"
  }, 
  {
    "category": 3, 
    "bonusA": "Z) ACCELERATION, MOMENTUM, DISPLACEMENT", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  If a solid cylinder and a hollow cylinder have the same outer \r\nradius and mass, which of the following is true regarding moment of inertia about the cylindrical \r\naxis?   \r\n \r\nW) The hollow cylinder has a greater moment of inertia \r\nX) The solid cylinder has a greater moment of inertia \r\nY) The moment of inertia would be the same for both \r\nZ) The moment of inertia depends on the speed of the cylinders", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  Many physics quantities fall under two categories: scalars and \r\nvectors. Which of the following does NOT contain a scalar quantity?   \r\n \r\nW) Force, energy, mass \r\nX) Velocity, pressure, time \r\nY) Weight, speed, work \r\nZ) Acceleration, momentum, displacement", 
    "tossupA": "W) THE HOLLOW CYLINDER HAS A GREATER MOMENT OF INERTIA", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd69"
    }, 
    "questionNum": "11"
  }, 
  {
    "category": 0, 
    "bonusA": "W) INTRUSIVE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Multiple Choice  What was the name of the first satellite launched into \r\nearth orbit by the United States? \r\n \r\nW) Trogdor \r\nX) Explorer I \r\nY) Gemini \r\nZ) Mercury", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Pegmatites are examples of what kind of rock that \r\ncan be formed by cooling processes within the earth? \r\n \r\nW) Intrusive \r\nX) Extrusive \r\nY) Metamorphic \r\nZ) Detrital", 
    "tossupA": "X) EXPLORER I", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd6a"
    }, 
    "questionNum": "12"
  }, 
  {
    "category": 1, 
    "bonusA": "MACROPHAGE(S)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  Though T-cells originate in bone marrow, where in the human \r\nbody do they mature? \r\n \r\nW) Thalamus \r\nX) Heart \r\nY) Thymus  \r\nZ) Gut", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  What type of cells begin as monocytes and are an important part \r\nof the immune system because of their ability to engulf foreign material and dead or dying \r\nindigenous cells?", 
    "tossupA": "Y) THYMUS", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd6b"
    }, 
    "questionNum": "13"
  }, 
  {
    "category": 2, 
    "bonusA": "HELIX", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  To the nearest whole degree Celsius, at what temperature is \r\nwater the densest?", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  Most of the peptide chains in a myoglobin molecule adopt \r\nwhat secondary structure?", 
    "tossupA": "4", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd6c"
    }, 
    "questionNum": "14"
  }, 
  {
    "category": 1, 
    "bonusA": "Z) TURTLES HAVE A MUCH LONGER GENERATION TIME THAN MICE", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Short Answer  Sometimes, organisms modify the environments in which they \r\noccur; for example, termites build mounds with varied chimneys that regulate gas exchange, \r\ntemperature, and other environmental parameters. This process is most commonly referred to \r\nas:", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Multiple Choice  The American bullfrog is a prolific hunter and can eat a wide \r\nvariety of foods, including native western pond turtles and mice. Currently, western pond turtles \r\nare listed as an endangered species. Which of the following best explains why turtle populations \r\nwould be more impacted than mice by the introduction of bullfrogs? \r\n \r\nW) Bullfrogs like to eat turtles more than they like to eat mice \r\nX) Turtles run slower than mice so they can’t get away from the bullfrogs \r\nY) Mice hide better than turtles \r\nZ) Turtles have a much longer generation time than mice", 
    "tossupA": "ECOSYSTEM ENGINEERING", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd6d"
    }, 
    "questionNum": "15"
  }, 
  {
    "category": 0, 
    "bonusA": "ALTOCUMULUS STANDING LENTICULARUS (ACCEPT: LENTICULAR CLOUDS)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Multiple Choice  What type of smog in the boundary layer of the \r\natmosphere contains sulfur dioxide? \r\n \r\nW) Oxidizing \r\nX) Photochemical \r\nY) Reducing \r\nZ) Boundary layer", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  What types of clouds have smooth, lens-like shapes \r\nand can stack vertically on top of each other?", 
    "tossupA": "Y) REDUCING", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd6e"
    }, 
    "questionNum": "16"
  }, 
  {
    "category": 3, 
    "bonusA": "Y) 0.26", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  Two sounds of the same intensity will be perceived by the \r\nhuman ear to have the same loudness if:   \r\n \r\nW) The two sounds have the same pitch \r\nX) The two sounds have the same pitch and the same timbre \r\nY) The two sounds have the same timbre \r\nZ) The two sounds are below 100 Hertz", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  While waterskiing behind her uncle’s boat, Michelle is pulled at \r\na constant speed with a force of 164 newtons by a rope that is nearly horizontal. If Michelle has \r\na mass of 65 kilograms, what is the coefficient of sliding friction between Michelle and the \r\nwater?  \r\n \r\nW) 0.05 \r\nX) 0.18 \r\nY) 0.26 \r\nZ) 0.40", 
    "tossupA": "X) THE TWO SOUNDS HAVE THE SAME PITCH AND THE SAME TIMBRE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd6f"
    }, 
    "questionNum": "17"
  }, 
  {
    "category": 4, 
    "bonusA": "W)  REJECTING A TRUE NULL HYPOTHESIS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  Expressing your answer in simplest radical form, evaluate sine of the quantity 7 pi over 4.", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "MATH  Multiple Choice  In the use of a statistical test, which of the following constitutes a \r\nType I (read as: type one) error? \r\n \r\nW)  rejecting a true null hypothesis \r\nX)  accepting a false null hypothesis \r\nY)  using a sample size that is too small for the test \r\nZ)  comparing samples that differ too much in size", 
    "tossupA": "-&radic;2/2", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd70"
    }, 
    "questionNum": "18"
  }, 
  {
    "category": 1, 
    "bonusA": "3) SINOATRIAL NODE; 1) ATRIOVENTRICULAR NODE; 4) BUNDLE OF HIS; 2) \r\nRIGHT AND LEFT BUNDLE BRANCHES; 5) PURKINJE FIBERS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following most closely approximates the number of \r\nprotein-coding genes in the human genome?   \r\n \r\nW) 10,000 \r\nX) 20,000 \r\nY) 50,000 \r\nZ) 100,000", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "BIOLOGY  Short Answer  Arrange the following to depict the conduction pathway in the \r\nvertebrate heart: 1) atrioventricular node, 2) right and left bundle branches, 3) sinoatrial node, 4) \r\nBundle of His, 5) Purkinje fibers.", 
    "tossupA": "X) 20,000", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd71"
    }, 
    "questionNum": "19"
  }, 
  {
    "category": 2, 
    "bonusA": "LOSS OF 2 HYDROGENS", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  The degree of unsaturation of a hydrocarbon containing two \r\nrings is equivalent to the degree of unsaturation of a hydrocarbon containing an: \r\n \r\nW) Alkane \r\nX) Alkene \r\nY) Alkyne  \r\nZ) Alcohol", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  The dehydrogenation of a single C-C bond within a \r\nhydrocarbon leads to what change in the number of hydrogens in the molecule?", 
    "tossupA": "Y) ALKYNE", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd72"
    }, 
    "questionNum": "20"
  }, 
  {
    "category": 3, 
    "bonusA": "Z) 5.8", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "PHYSICS  Multiple Choice  In 1999, NASA lost a $125 million Mars orbiter because: \r\n \r\nW) The atmosphere on Mars was so corrosive that the orbiter was destroyed \r\nX) The engine did not fire \r\nY) The robotic arm jilted it out of orbit \r\nZ) Lockheed Martin engineers used English units of measurement and NASA used the metric \r\nsystem", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "PHYSICS  Multiple Choice  Arturo, whose mass is 45 kilograms, is riding his 5.0 kilogram \r\nskateboard down the sidewalk with a constant speed of 6.0 meters per second when he rolls \r\nacross a 10.0 meter long patch of sand on the pavement. The sand provides a force of friction \r\nof 6.0 newtons. What is Arturo’s speed in meters per second as he emerges from the sand?  \r\n \r\nW) 0 \r\nX) 1.8 \r\nY) 3.8 \r\nZ) 5.8", 
    "tossupA": "Z) LOCKHEED MARTIN ENGINEERS USED ENGLISH UNITS OF \r\nMEASUREMENT AND NASA USED THE METRIC SYSTEM", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd73"
    }, 
    "questionNum": "21"
  }, 
  {
    "category": 2, 
    "bonusA": "CARBONYL", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following does not describe how atoms in a CH\r\n2\r\n \r\ngroup can vibrate? \r\nW) Rocking \r\nX) Symmetrical stretching \r\nY) See-sawing \r\nZ) Twisting", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "CHEMISTRY  Short Answer  A chemist is trying to interpret the results of his Infra-Red \r\nSpectroscopy analysis of a compound. He sees a band of high absorbance, around 95%, at \r\nabout 1775 inverse centimeters. What functional group does his compound most likely contain?", 
    "tossupA": "Y) SEE-SAWING", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd74"
    }, 
    "questionNum": "22"
  }, 
  {
    "category": 4, 
    "bonusA": "x<sup>2</sup> – 4x +13", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "MATH  Short Answer  Evaluate the log of the quantity 10 to the x times 100 \r\nover 10 thousand) \r\n \r\nW) 2 - x \r\nX) x - 2 \r\nY) x + 3 \r\nZ) 10x", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "MATH  Short Answer  Find the polynomial with real coefficients, leading coefficient 1,  and \r\nleast degree that has 2 + 3i as a zero.", 
    "tossupA": "X) x – 2", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd75"
    }, 
    "questionNum": "23"
  }, 
  {
    "bonusA": "POTASSIUM-40 AND THORIUM-232 (DO NOT ACCEPT POTASSIUM AND \r\nTHORIUM)", 
    "category": 5, 
    "good": true, 
    "tossupQ": "ENERGY  Multiple Choice  Methane is emitted from a variety of anthropogenic and natural \r\nsources. The largest human-related source of methane emissions comes from enteric \r\nfermentation. At which of the following locations would you most likely find an example of enteric \r\nfermentation? \r\n \r\nW) Petroleum system \r\nX) Coal mine \r\nY) Landfill \r\nZ) Cattle ranch", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "ENERGY  Short Answer  Earth’s core is kept hot by the radioactive decay of several \r\nradioactive substances, including Uranium-235 and 238; name the other two heat-producing \r\nisotopes which are also significant contributors to the radioactive heat production of the Earth.", 
    "vendorNum": "DOE-HS", 
    "tossupA": "Z) CATTLE RANCH", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd76"
    }, 
    "questionNum": "24"
  }, 
  {
    "category": 0, 
    "bonusA": "TIDAL HEATING (ACCEPT: GRAVITATIONAL HEATING OR INTERNAL \r\nFRICTION CAUSED BY JUPITER’S GRAVITY)", 
    "vendorNum": "DOE-HS", 
    "tossupQ": "EARTH AND SPACE  Short Answer  Lake Vostok, an Antarctic subglacial lake, is thought to \r\nbe a potential analogue for two bodies of astrobiological interest. Name one.", 
    "packetNum": 16, 
    "grade": "HS", 
    "bonusQ": "EARTH AND SPACE  Short Answer  The Jovian moon Europa is thought to have a liquid \r\nwater ocean underlying a water ice shell. What mechanism is responsible for warming the \r\nEuropan ocean?", 
    "tossupA": "EUROPA OR ENCELADUS (read as: ehn-sehl-AH-duhs)", 
    "setNum": 4, 
    "_id": {
      "$oid": "5a110dec6fd1dd235cecdd77"
    }, 
    "questionNum": "27"
  }
]