[
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Assume a cell is placed in a hypotonic solution. Which of the \r\nfollowing will happen to the cell? \r\n \r\nW) The pressure inside the cell will increase \r\nX) The pressure inside the cell will remain the same \r\nY) The pressure inside the cell will decrease \r\nZ) Dissolved particles outside the cell will move into the cell",
    "tossupA": "W) THE PRESSURE INSIDE THE CELL WILL INCREASE",
    "bonusQ": "LIFE SCIENCE Short Answer What are the four main classifications of tissue found in the \r\nhuman body?",
    "bonusA": "EPITHELIUM, CONNECTIVE, MUSCLE AND NERVOUS",
    "category": 1,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer A chemist just discovered a jar of sodium hydroxide \r\nsolution in a dark corner of his laboratory. He has no idea what the concentration of this sodium \r\nhydroxide solution is. However, he does have an indicator and a jar of 1 molar hydrochloric acid. \r\nWhat experiment could he use to determine the concentration of the sodium hydroxide solution?",
    "tossupA": "TITRATION",
    "bonusQ": "GENERAL SCIENCE Short Answer Bleach is a very strong disinfectant. It is a basic solution \r\nof NaOCl and, when mixed with water, forms ClO- ions. Bleach should never be mixed with \r\nammonia because the ClO- ions react to form what deadly gas?",
    "bonusA": "CHLORAMINE (ACCEPT: NH<sub>2</sub>Cl or MONOCHLORAMINE; DO NOT ACCEPT: \r\nCHLORINE)",
    "category": 6,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "MATH Multiple Choice If a student takes a test consisting of 20 true-false questions and \r\nrandomly guesses at all of the answers, which of the following is equal to the probability that all \r\n20 guesses will be correct? \r\n \r\nW) (1/2)<sup>20</sup> [one half to the power of 20] \r\nX) (1/2)<sup>10</sup> [one half to the power of 10] \r\nY) 1/2(20) [the product of one half and 20] \r\nZ) 1/2",
    "tossupA": "W) (1/2)<sup>20</sup>",
    "bonusQ": "MATH Short Answer The volume of a cube is 16√2. What is its surface area?",
    "bonusA": "48",
    "category": 4,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following statements is NOT true about the Inga \r\nFalls? \r\n \r\nW) They are in the Democratic Republic of Congo \r\nX) They are on the Zambezi River \r\nY) They are the largest waterfall by volume in the world \r\nZ) A plant planned there would potentially generate twice as much electricity as China’s Three \r\nGorges Dam",
    "tossupA": "X) THEY ARE ON THE ZAMBEZI RIVER",
    "bonusQ": "ENERGY Short Answer Identify all of the following three dams that are arch dams: 1) Hoover, \r\n2) Pensacola, 3) Grand Coulee.",
    "bonusA": "1, 2 (ACCEPT: HOOVER, PENSACOLA)",
    "category": 5,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice The ozone layer is most effective as a defense against \r\nwhich of the following kinds of radiation? \r\n \r\nW) Infrared radiation \r\nX) Cosmic rays \r\nY) UV-A \r\nZ) UV-B",
    "tossupA": "Z) UV-B",
    "bonusQ": "EARTH AND SPACE Short Answer In the hydrologic cycle, water is lost from the Earth’s \r\nsurface to the atmosphere, and returned to the surface again. What are three ways water can \r\nbe lost to the atmosphere?",
    "bonusA": "(ANY THREE) EVAPORATION, SUBLIMATION, TRANSPIRATION, \r\nEVAPOTRANSPIRATION, RESPIRATION",
    "category": 0,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer Give the phrase for the acronym L.A.S.E.R., describing \r\nthe physical process through which laser light is produced.",
    "tossupA": "LIGHT AMPLIFICATION BY STIMULATED EMISSION OF RADIATION",
    "bonusQ": "PHYSICAL SCIENCE Short Answer On the football field, a 90 kilogram man running at 10 \r\nkilometers per hour runs into a 110 kilogram man who is stationary. What is the final velocity, in \r\nkilometers per hour, after collision?",
    "bonusA": "4.5",
    "category": 3,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Proteorhodopsins [proh-tee-uh-roh-DOP-sins] are light-\r\nabsorbing proteins that can help marine bacteria survive periods of starvation by pumping what \r\noutside of the cell to sustain the production of ATP?",
    "tossupA": "PROTONS",
    "bonusQ": "LIFE SCIENCE Short Answer Electron transport in photosynthesis is a series of steps to \r\ngenerate ATP, starting with an electron coming from hydrolyzed water to replace a lost electron \r\nin chlorophyll of photosystem II. By number, put the following four steps in order to summarize \r\nthe movement of this electron. \r\n \r\n1) The electron-acceptor molecule transfers the electrons along a series of electron-\r\ncarriers to photosystem I \r\n2) Ferrodoxin transfers the electrons to NADP+ to form NADPH \r\n3) In photosystem II, light excited electrons move from chlorophyll to an electron-\r\nacceptor molecule in the thylakoid membrane \r\n4) Photosystem I transfers the electrons to a protein complex",
    "bonusA": "3, 1, 4, 2",
    "category": 1,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Ceratopsian [ser-uh-TOP-see-uhn] fossils have been \r\nfound on what three continents?",
    "tossupA": "ASIA, NORTH AMERICA, EUROPE",
    "bonusQ": "GENERAL SCIENCE Short Answer Through studying earthquakes, scientists have \r\ndiscovered that there are certain regions along faults where the rock is locked and unable to \r\nmove, the strain in the surrounding rock has increased, and no major earthquake has occurred \r\nin that location for a long period of time. What are these areas called?",
    "bonusA": "SEISMIC GAPS",
    "category": 6,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "MATH Short Answer The midpoint of a segment is the point (-1, 5). If one endpoint of the \r\nsegment is (-3, 2), what are the coordinates of the other endpoint?",
    "tossupA": "(1, 8)",
    "bonusQ": "MATH Short Answer Ted wants to put a fence around his garden to keep out rabbits. He has \r\n600 feet of fencing and will use at least half of it. The garden is in the shape of a right triangle \r\nwith sides in the ratio of 5 to 12 to 13. What are the minimum and maximum possible lengths for \r\nthe shortest side of the triangular garden in feet, respectively?",
    "bonusA": "MINIMUM = 50, MAXIMUM = 100",
    "category": 4,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following statements is NOT true about energy in \r\nMississippi? \r\n \r\nW) Mississippi generates about 10 percent of its electricity from renewable energy sources \r\nX) A liquefied natural gas import terminal in Pascagoula re-gassifies super-cooled natural gas \r\nY) Its ethanol plant produces 54 million gallons of biofuel annually \r\nZ) Its Grand Gulf nuclear power plant generates about 18% of its electricity",
    "tossupA": "W) MISSISSIPPI GENERATES ABOUT 10 PERCENT OF ITS ELECTRICITY FROM \r\nRENEWABLE ENERGY SOURCES",
    "bonusQ": "ENERGY Short Answer In September 2012, the first power from any ocean energy project \r\nwas delivered to a U.S. electric utility grid. What was the source of the energy, and in what state \r\nwas it located?",
    "bonusA": "TIDAL, MAINE",
    "category": 5,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "EARTH AND SPACE Short Answer Where do magnetic field lines exiting near the Earth’s \r\nSouth Pole re-enter?",
    "tossupA": "NEAR THE NORTH POLE (ACCEPT: NORTH POLE)",
    "bonusQ": "EARTH AND SPACE Short Answer Name the four main layers of a tropical rainforest.",
    "bonusA": "EMERGENT, CANOPY, UNDERSTORY, FLOOR",
    "category": 0,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Two sound waves with the same frequency are \r\ntraveling collinearly and off in phase by one half of one wavelength. Which of the following \r\ndescribes what an observer standing in the path of the waves would hear in comparison to if \r\nthere were only one wave? \r\n \r\nW) Nothing \r\nX) Half the intensity of the single wave \r\nY) The same intensity as the single wave \r\nZ) Double the intensity of the single wave",
    "tossupA": "W) NOTHING",
    "bonusQ": "PHYSICAL SCIENCE Short Answer Identify all of the following four elements that are \r\nnaturally diatomic or polyatomic elements: 1) nitrogen, 2) silicon, 3) phosphorous, 4) selenium.",
    "bonusA": "1, 3, 4 (ACCEPT: NITROGEN, PHOSPHOROUS, SELENIUM)",
    "category": 3,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice When your body tissues need more calcium, what \r\nendocrine structure is activated to signal the release of more calcium into your blood? \r\n \r\nW) Follicular cells of the thyroid \r\nX) Parathyroid gland \r\nY) Adrenal glands \r\nZ) Pituitary glands",
    "tossupA": "X) PARATHYROID GLAND",
    "bonusQ": "LIFE SCIENCE Short Answer Teleosts [TEL-ee-osts] is the name given to the wide variety \r\nof fishes with hard bones made from calcium. What is the name given to the group of fishes \r\nincluding sharks and rays that do not have hard bones?",
    "bonusA": "CARTILAGINOUS FISH",
    "category": 1,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following best describes a cyclotron? \r\n \r\nW) A circular nuclear reactor \r\nX) A circular atomic particle accelerator \r\nY) A round cathode ray tube \r\nZ) A special x-ray machine that uses a circular exposure chamber",
    "tossupA": "X) A CIRCULAR ATOMIC PARTICLE ACCELERATOR",
    "bonusQ": "GENERAL SCIENCE Multiple Choice The membrane of a cell consists of a lipid bilayer. \r\nHow are phospholipids [fos-foh-LIP-ids] oriented in the bilayer? \r\n \r\nW) The nonpolar phosphate end faces the exterior of the membrane \r\nX) The nonpolar phosphate end faces the interior of the membrane \r\nY) The hydrophilic fatty acid chain faces the interior of the membrane \r\nZ) The hydrophobic fatty acid chain faces the interior of the membrane",
    "bonusA": "Z) THE HYDROPHOBIC FATTY ACID CHAIN FACES THE INTERIOR OF THE \r\nMEMBRANE",
    "category": 6,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "MATH Multiple Choice Solve the following equation for x over the real numbers: 8x = 16 [8 to \r\nthe power of x equals 16]? \r\n \r\nW) 12 \r\nX) 34 \r\nY) 43 \r\nZ) 2",
    "tossupA": "Y) 43",
    "bonusQ": "MATH Short Answer Mary hikes 7 kilometers north, then 6 kilometers west, then 5 \r\nkilometers north again, and finally 4 kilometers west again. To the nearest whole kilometer, how \r\nfar is Mary from the starting point of her hike?",
    "bonusA": "16",
    "category": 4,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "ENERGY Multiple Choice In an average home, which of the following end uses would be \r\nmost likely to use three-phase power? \r\n \r\nW) Microwave \r\nX) Kitchen lights \r\nY) Dryer \r\nZ) Television",
    "tossupA": "Y) DRYER",
    "bonusQ": "ENERGY Short Answer Given the same thickness of frying pan, rank the following four \r\nmaterials that will allow heat from the burner to heat an egg from quickest to slowest: 1) copper, \r\n2) cast iron, 3) aluminum, 4) Pyrex glass.",
    "bonusA": "1, 3, 2, 4 (ACCEPT: COPPER, ALUMINUM, CAST IRON, PYREX GLASS)",
    "category": 5,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice From a geological perspective, what is the tallest \r\nmountain on Earth? \r\n \r\nW) Mauna Kea \r\nX) Mount Kilimanjaro \r\nY) K2 \r\nZ) Mount Everest",
    "tossupA": "W) MAUNA KEA",
    "bonusQ": "EARTH AND SPACE Short Answer What are three main factors that influence wave \r\nheights?",
    "bonusA": "(ACCEPT THREE) FETCH, WIND SPEED, WIND DURATION, DEPTH",
    "category": 0,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following sets of information would NOT \r\nbe sufficient to calculate the acceleration of an object with an initial velocity of 0? \r\n \r\nW) The final velocity of the object and the time taken to reach that velocity \r\nX) The final velocity and the displacement of the object \r\nY) The final speed, displacement, and time taken to reach that speed \r\nZ) The final speed, final position, and time taken to reach that position",
    "tossupA": "Z) THE FINAL SPEED, FINAL POSITION, AND TIME TAKEN TO REACH THAT \r\nPOSITION",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Field lines can be difficult to represent in a drawing \r\nbecause they are actually three-dimensional. Which of the following is a common mistake you \r\nmight make when drawing field lines? \r\n \r\nW) Starting on a negative charge and ending on a positive surface \r\nX) Placing lines close together for stronger fields \r\nY) Drawing the lines going out to infinity for an isolated charged body \r\nZ) Drawing shorter lines when further from the source charge",
    "bonusA": "W) STARTING ON A NEGATIVE CHARGE AND ENDING ON A POSITIVE \r\nSURFACE",
    "category": 3,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following types of carbohydrate is found in \r\nanimals and is considered to be structural? \r\n \r\nW) Glycogen [GLY-kuh-juhn] \r\nX) Cellulose \r\nY) Chitin [KY-tin] \r\nZ) Fructose",
    "tossupA": "Y) CHITIN",
    "bonusQ": "LIFE SCIENCE Short Answer The world’s smallest cetacean [si-TAY-shuhn] is endemic to \r\nthe Sea of Cortez. What is its common name?",
    "bonusA": "VAQUITA",
    "category": 1,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following is a polysaccharide [pol-ee-\r\nSAK-uh-ryd] that is used for storing energy in plants? \r\n \r\nW) Glycogen [GLY-kuh-juhn] \r\nX) Chitin [KY-tin] \r\nY) Amylose [AM-uh-lohs] \r\nZ) Fructose",
    "tossupA": "Y) AMYLOSE",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Children with a certain disease known as Cri du Chat \r\n[KREE doo SHAT] syndrome have a distinctive cat-like cry, along with cognitive impairments, \r\nmotor and speech impairments, behavioral problems, and unusual facial features. What is the \r\nunderlying cause of this disease? \r\n \r\nW) A chromosome 5 deletion \r\nX) Trisomy 21 \r\nY) Prenatal alcohol exposure \r\nZ) An extra Y chromosome",
    "bonusA": "W) A CHROMOSOME 5 DELETION",
    "category": 6,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "MATH Short Answer What are the coordinates of the point that is two-thirds of the way from \r\n(8, 13) to (-7, 1)?",
    "tossupA": "(-2, 5)",
    "bonusQ": "MATH Short Answer Given that x is positive, x – y = 4 and xy = 60, what is x + y?",
    "bonusA": "16",
    "category": 4,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "EARTH AND SPACE Multiple Choice Which of the following is a characteristic adaptation of \r\na desert plant? \r\n \r\nW) Permeable leaves \r\nX) Decreased leaf size \r\nY) Short tap roots \r\nZ) Decreased water storage",
    "tossupA": "X) DECREASED LEAF SIZE",
    "bonusQ": "EARTH AND SPACE Short Answer On the Equinox, if the Sun crosses the meridian at 12 \r\nnoon, at what time would a full moon rise?",
    "bonusA": "6 P.M.",
    "category": 0,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice A hillside composed of clastic sediments exposes a \r\nthick band of deep red color. Which of the following was likely present when this sediment \r\nformed? \r\n \r\nW) Large quantities of oxygen and iron \r\nX) Large quantities of carbon dioxide dissolved in lifeless ocean water \r\nY) A frigid atmosphere \r\nZ) Plant matter that accumulated in a reducing environment",
    "tossupA": "W) LARGE QUANTITIES OF OXYGEN AND IRON",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following artificial sweeteners must be \r\navoided by people who suffer from phenylketonuria [fen-l-kee-toh-NOOR-ee-uh]? \r\n \r\nW) Sucralose [SOO-kruh-lohs] \r\nX) Saccharin [SAK-er-in] \r\nY) Aspartame [uh-SPAHR-taym] \r\nZ) Cyclamate",
    "bonusA": "Y) ASPARTAME",
    "category": 6,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer What is the structure found in the bark of woody stems where \r\ngaseous exchange occurs?",
    "tossupA": "LENTICEL",
    "bonusQ": "LIFE SCIENCE Multiple Choice In 1986, Lynn Margulis proposed the endosymbiont [en-\r\ndoh-SIM-be-ont] theory. Which of the following is NOT evidence for this recent theory? \r\n \r\nW) Mitochondria [my-tuh-KON-dree-uh] and chloroplasts reproduce by fission \r\nX) Mitochondria and chloroplasts contain their own DNA, which is arranged in a circular pattern \r\nas found in prokaryotes [proh-KAR-ee-ohts] \r\nY) Mitochondria and chloroplasts contain peptidoglycan [pep-TI-doh-GLY-kuhn] in their outer \r\nmembranes like some prokaryotes \r\nZ) Mitochondria and chloroplasts contain ribosomes that resemble ribosomes [RY-buh-sohms] \r\nin prokaryotes",
    "bonusA": "Y) MITOCHONDRIA AND CHLOROPLASTS CONTAIN PEPTIDOGLYCAN IN \r\nTHEIR OUTER MEMBRANES LIKE SOME PROKARYOTES",
    "category": 1,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following is true of the gravitational force \r\nbetween two point masses? \r\n \r\nW) When two masses are half as far apart, the force exerted on one by the other will be two \r\ntimes as large \r\nX) When one mass is twice as large as the other, the force exerted on the smaller mass is twice \r\nas large as the force exerted on the larger mass \r\nY) The absolute value of the universal gravitational constant is not known with high accuracy \r\nrelative to other natural constants \r\nZ) The universal gravitational constant of the Earth is larger than the universal gravitational \r\nconstant of the Moon",
    "tossupA": "Y) THE ABSOLUTE VALUE OF THE UNIVERSAL GRAVITATIONAL CONSTANT IS \r\nNOT KNOWN WITH HIGH ACCURACY RELATIVE TO OTHER NATURAL CONSTANTS",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Most sounds are point sources or line sources. Which \r\nof the following is true of a line source? \r\n \r\nW) The sound produces spherical spreading and noise level decreases by 3 decibels when \r\ndistance is doubled \r\nX) The sound produces spherical spreading and noise level decreases by 6 decibels when \r\ndistance is doubled \r\nY) The sound produces cylindrical spreading and noise level decreases by 3 decibels when \r\ndistance is doubled \r\nZ) The sound produces cylindrical spreading and noise level decreases by 6 decibels when \r\ndistance is doubled",
    "bonusA": "Y) THE SOUND PRODUCES CYLINDRICAL SPREADING AND NOISE LEVEL \r\nDECREASES BY 3 DECIBELS WHEN DISTANCE IS DOUBLED",
    "category": 3,
    "setNum": 7,
    "packetNum": 14,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]