[
  {
    "tossupQ": "ENERGY Multiple Choice Which one of the following is an issue of power quality? \r\n \r\nW) Connecting an alarm clock to a battery \r\nX) Voltage provided to a blood pressure monitor used in hospitals that is higher than what it \r\nshould be for long periods of time \r\nY) Wasting nuclear energy produced by nuclear power plants \r\nZ) Connecting a ceiling fan to a power outlet",
    "tossupA": "X) VOLTAGE PROVIDED TO A BLOOD PRESSURE MONITOR USED IN \r\nHOSPITALS THAT IS HIGHER THAN WHAT IT SHOULD BE FOR LONG PERIODS OF TIME",
    "bonusQ": "ENERGY Short Answer For an outlet with a voltage of 120, calculate the voltage in volts if \r\nthe voltage is 30% over the usual value.",
    "bonusA": "156",
    "category": 5,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice If you shine unpolarized light through a polarizing \r\nfilter, the light that exits the filter is: \r\n \r\nW) Half as intense \r\nX) Equally as intense \r\nY) Dispersed into many colors \r\nZ) Scattered in all directions",
    "tossupA": "W) HALF AS INTENSE",
    "bonusQ": "PHYSICAL SCIENCE Short Answer If you shine white light through two linear polarizing \r\nfilters that have their directions of polarizations perpendicular to one another, what will you \r\nobserve about the light at the other end?",
    "bonusA": "NO LIGHT (ACCEPT: NOTHING)",
    "category": 3,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer By words or numbers, name all of the following that are \r\norgans in the human digestive system: 1) pancreas, 2) jejunum (read as: ji-JUH-nuhm), 3) \r\nduodenum (read as: duh-oh-DEE-nuhm), and/or 4) bladder.",
    "tossupA": "PANCREAS, JEJUNUM, AND DUODENUM (ACCEPT: 1, 2, 3)",
    "bonusQ": "GENERAL SCIENCE Short Answer Name the body system to which the trachea belongs.",
    "bonusA": "RESPIRATORY",
    "category": 6,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Greenhouse gases heat the atmosphere by \r\nallowing sunlight to pass through while trapping heat. Which of the following planets does NOT \r\nhave an atmosphere that contains greenhouse gases? \r\n \r\nW) Earth \r\nX) Venus \r\nY) Mars \r\nZ) Mercury",
    "tossupA": "Z) MERCURY",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following statements is NOT \r\ntrue about Mercury? \r\n \r\nW) Mercury is the second densest planet in the solar system \r\nX) Mercury travels around the Sun faster than any other planet \r\nY) Mercury has no magnetic field \r\nZ) Mercury has been visited by spacecraft",
    "bonusA": "Y) MERCURY HAS NO MAGNETIC FIELD",
    "category": 0,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "MATH Short Answer What is the smallest angle, in degrees, formed by the intersection of \r\nthe lines y = 2 and y = x + 3?",
    "tossupA": "45",
    "bonusQ": "MATH Short Answer What is the equation, in slope intercept form, of the line perpendicular \r\nto the line y = 3x + 4, that passes through the point (-5, 7)?",
    "bonusA": "y = x + (ACCEPT: y = x + 5 )",
    "category": 4,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Soundtracks of space movies frequently have sounds \r\nof ships exploding or whizzing through space. Why is this an inaccurate depiction of space? \r\n \r\nW) Sound waves are distorted in space so everything would sound like it was under water \r\nX) Sound cannot travel through a vacuum \r\nY) Everything would have a very high pitch in space \r\nZ) Space vibrations would muffle the explosions",
    "tossupA": "X) SOUND CANNOT TRAVEL THROUGH A VACUUM",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Matilda plays an instrument which produces a higher \r\npitch than the instrument her friend Matt plays. What can we say about the sound waves of \r\nMatilda's music? \r\n \r\nW) Matilda's wave peaks are farther apart than Matt's \r\nX) Both Matilda and Matt's sound waves have the same wavelength, but Matilda's travel slower \r\nY) Matilda's wave peaks are closer together than Matt's \r\nZ) Both Matilda and Matt's sound waves have the same wavelength, but Matilda's travel faster",
    "bonusA": "Y) MATILDA'S WAVE PEAKS ARE CLOSER TOGETHER THAN MATT'S",
    "category": 3,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer How many common amino acids are there?",
    "tossupA": "20",
    "bonusQ": "LIFE SCIENCE Short Answer Name the first amino acid encoded by all eukaryotic (read as: \r\nyuh-KEHR-ee-ōetik) mRNAs.",
    "bonusA": "METHIONINE",
    "category": 1,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "MATH Short Answer Simplify (y<sup>2</sup>) (y<sup>-3</sup>) (read as y squared times y to the power of negative 3).",
    "tossupA": "y<sup>-1</sup>    ALSO ACCEPT: 1/y",
    "bonusQ": "MATH Short Answer How many subsets does the set {a, b, c, d} have?",
    "bonusA": "16",
    "category": 4,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following sectors is the most important factor in \r\nassessing future trends in demand for liquid fuels? \r\n \r\nW) World carbon dioxide emissions \r\nX) Transportation \r\nY) Residential buildings \r\nZ) Commercial buildings",
    "tossupA": "X) TRANSPORTATION",
    "bonusQ": "ENERGY Short Answer In 2009, the state of Tennessee had the greatest average \r\nresidential electricity consumption of 1,248 kilowatt hours per month at an average retail price of \r\nabout 9 cents per kilowatt hour. The state of Hawaii had the highest average retail price of about \r\n24 cents per kilowatt hour and an average residential electricity consumption of 617 kilowatt \r\nhours per month. Giving your answer to the nearest dollar, how much more, on average, was \r\nthe monthly electricity bill in Hawaii than in Tennessee?",
    "bonusA": "$36",
    "category": 5,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer What type of reaction absorbs energy?",
    "tossupA": "ENDOTHERMIC",
    "bonusQ": "PHYSICAL SCIENCE Short Answer If a superconductor's temperature rises above its \r\ncritical point, the superconductor transitions back to a regular conductor with resistance. If this \r\noccurred, and a conductor had a resistance of 1 ohm, what voltage would drive 2 amps of \r\ncurrent through the conductor?",
    "bonusA": "2",
    "category": 3,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following values is smallest? \r\n \r\nW) 200 \r\nX) (-16)<sup>2</sup> (read as: open parenthesis negative 16 close parenthesis squared) \r\nY) 14<sup>2</sup> \r\n(read as: 14 squared) \r\nZ) (120/8)<sup>2</sup> (read as: open parentheis120 over 8 close parenthesis squared)",
    "tossupA": "Y) 14\r\n2",
    "bonusQ": "MATH Short Answer The radius of the Earth is approximately 6.4 x 10<sup>6</sup> meters (read as: \r\n6.4 times 10 to the sixth). Giving your answer in scientific notation with one significant digit, what \r\nis the surface area of Earth in square meters?",
    "bonusA": "5 × 1014",
    "category": 4,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer In which kingdom could you find an eukaryotic (read as: yuh-\r\nKEHR-ee-ōetik) heterotroph with cell walls?",
    "tossupA": "FUNGI OR PROTISTA",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following statements is NOT true about slime \r\nmold? \r\n \r\nW) It is a fungus* \r\nX) It can move \r\nY) It lacks chitin in its cell walls \r\nZ) It ingests food",
    "bonusA": "W) IT IS A FUNGUS \r\n \r\n*[NOTE: SLIME MOLDS WERE ORIGINALLY CLASSIFIED AS A FUNGUS BUT HAVE BEEN RECLASSIFIED. \r\nSEE: http://www.ucmp.berkeley.edu/protista/slimemolds.html]",
    "category": 1,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "ENERGY Multiple Choice Which of the following components allows renewable systems to \r\nproduce energy for later use? \r\n \r\nW) Inductor \r\nX) Regulator \r\nY) Battery bank \r\nZ) Heater",
    "tossupA": "Y) BATTERY BANK",
    "bonusQ": "ENERGY Multiple Choice A component of a solar energy system is the charge controller. \r\nWhat is its function? \r\n \r\nW) To provide electrical protection to the system \r\nX) To regulate the amount of power that goes into energy storage for later use \r\nY) To dissipate excess energy \r\nZ) To store the energy for later use",
    "bonusA": "X) TO REGULATE THE AMOUNT OF POWER THAT GOES INTO ENERGY \r\nSTORAGE FOR LATER USE",
    "category": 5,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is NOT a moon of \r\nJupiter? \r\n \r\nW) Titan \r\nX) Io \r\nY) Europa \r\nZ) Callisto",
    "tossupA": "W) TITAN",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following statements is NOT \r\ntrue about Jupiter’s moon Europa?  \r\n \r\nW) It was discovered by Galileo \r\nX) Its atmosphere is primarily composed of methane \r\nY) It orbits Jupiter every 3 and a half days \r\nZ) It has a deep salty ocean which is frozen over",
    "bonusA": "X) ITS ATMOSPHERE IS LARGELY COMPRISED OF METHANE",
    "category": 0,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "MATH Short Answer Solve for x in simplest form: 2x<sup>2</sup> = 50.",
    "tossupA": "5, -5",
    "bonusQ": "MATH Short Answer Factor completely over the integers: 15y² - y – 6.",
    "bonusA": "(5y + 3) (3y – 2)",
    "category": 4,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "LIFE SCIENCE Short Answer Which organ system is responsible for protecting you \r\nagainst viruses, bacteria, and other pathogens?",
    "tossupA": "IMMUNE",
    "bonusQ": "LIFE SCIENCE Short Answer Name the type of immune cell that is attacked by HIV?",
    "bonusA": "T-CELL OR HELPER T-CELL (ACCEPT: CD4 T CELL)",
    "category": 1,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which genetic disorder is caused by a mutation in \r\none gene, leading to thick, sticky mucus clogging the lungs, pancreas, and passageways in \r\nother organs? \r\n \r\nW) Cystic fibrosis \r\nX) Huntington’s disease \r\nY) Klinefelter syndrome \r\nZ) Sickle cell anemia",
    "tossupA": "W) CYSTIC FIBROSIS",
    "bonusQ": "GENERAL SCIENCE Multiple Choice A father is colorblind, but his wife is not colorblind \r\nand is not a carrier of the gene for colorblindness. If the couple has a son, will he be colorblind? \r\n \r\nW) Yes, because colorblindness is always passed from father to son \r\nX) No, because the mother is neither colorblind nor a carrier of colorblindness \r\nY) There is a 50% chance because colorblindness is autosomal dominant \r\nZ) Yes, because the gene for colorblindness is located on the Y chromosome",
    "bonusA": "X) NO, BECAUSE THE MOTHER IS NEITHER COLORBLIND NOR A CARRIER \r\nOF COLORBLINDNESS",
    "category": 6,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH Short Answer What is the largest integer smaller than &radic;150?",
    "tossupA": "12",
    "bonusQ": "MATH Short Answer What is the multiplicative inverse of the rational number halfway \r\nbetween -1/3 and -1/4?",
    "bonusA": "-247",
    "category": 4,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice The general paths of storm systems that \r\ntravel across the continental United States are primarily driven by: \r\n \r\nW) Ocean currents \r\nX) Local winds \r\nY) Mountains \r\nZ) The jet stream",
    "tossupA": "Z) THE JET STREAM",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice The jet stream separates major air \r\nmasses over the central continental U.S. The high pressure air mass to the north of the jet \r\nstream has which of the following characteristics in winter? \r\n \r\nW) Warm and humid \r\nX) Warm and dry \r\nY) Cold and humid \r\nZ) Cold and dry",
    "bonusA": "Z) COLD AND DRY",
    "category": 0,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice What is a meteorite? \r\n \r\nW) An asteroid \r\nX) A kind of comet \r\nY) A natural particle from space that vaporizes upon entering Earth’s atmosphere \r\nZ) A natural particle from space that survives impact with the Earth’s surface",
    "tossupA": "Z) A NATURAL PARTICLE FROM SPACE THAT SURVIVES IMPACT WITH THE \r\nEARTH’S SURFACE",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Sea ice is formed by frozen seawater, \r\nwhich contains salt. At what temperature, in Celsius, will sea ice freeze? \r\n \r\nW) -11.20 \r\nX) -1.8 \r\nY) 0 \r\nZ) +0.001",
    "bonusA": "X) -1.8",
    "category": 0,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer According to Charles’s law, which property of a gas \r\nincreases as its temperature increases?",
    "tossupA": "VOLUME",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Which of the following elements has the highest \r\nboiling point? \r\n \r\nW) Copper \r\nX) Magnesium \r\nY) Zinc \r\nZ) Gold",
    "bonusA": "Z) GOLD",
    "category": 3,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer Not counting the Sun itself, what is the name of the \r\nclosest star to the Sun?",
    "tossupA": "PROXIMA CENTAURI",
    "bonusQ": "GENERAL SCIENCE Multiple Choice What is the largest moon in our Solar System? \r\n \r\nW) Io \r\nX) Europa \r\nY) Ganymede (read as: gah-NY-meed) \r\nZ) Callisto",
    "bonusA": "Y) GANYMEDE",
    "category": 6,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Babies cannot walk well. As they grow older, which of the \r\nfollowing parts of their nervous systems will interact with their muscles, allowing for increased \r\ncoordination? \r\n \r\nW) Somatic \r\nX) Autonomic \r\nY) Sympathetic \r\nZ) Parasympathetic",
    "tossupA": "W) SOMATIC",
    "bonusQ": "LIFE SCIENCE Multiple Choice When you have the flu, what part of the nervous system is \r\nresponsible for elevating your body temperature? \r\n \r\nW) Medulla oblongata \r\nX) Pons \r\nY) Hypothalamus \r\nZ) Brain stem",
    "bonusA": "Y) HYPOTHALAMUS",
    "category": 1,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is the term for the \r\nswampy area where a river valley meets the sea? \r\n \r\nW) Playa \r\nX) Trench \r\nY) Spit \r\nZ) Estuary (read as: EHS-chuh-wehr-ee)",
    "tossupA": "Z) ESTUARY",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer When fresh water streams meet the salty \r\nocean, water of intermediate salinity forms. What term is used to describe this type of water?",
    "bonusA": "BRACKISH",
    "category": 0,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "24"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice For what did Marie Curie win the Nobel Prize in \r\nchemistry? \r\n \r\nW) Discovering uranium and plutonium \r\nX) Discovering radon \r\nY) Discovering curium \r\nZ) Discovering radium and polonium",
    "tossupA": "Z) DISCOVERING RADIUM AND POLONIUM",
    "bonusQ": "GENERAL SCIENCE Short Answer Who is credited with creating the first vaccine?",
    "bonusA": "EDWARD JENNER",
    "category": 6,
    "setNum": 4,
    "packetNum": 13,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]