[
  {
    "tossupQ": "MATH  Short Answer  What is the degree of the polynomial:  (x – 3)<sup>3</sup>(x – 7)<sup>4</sup>?",
    "tossupA": "7",
    "bonusQ": "MATH  Multiple Choice  If x is an angle such that tan(x) = 5/12 and π < x < 3π/2, then sec(x)  is equal to which of the following? \r\n \r\nW) -13/12 \r\nX) -13/5 \r\nY) 13/5 \r\nZ) 13/12",
    "bonusA": "W) -13/12",
    "category": 4,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following describes the bonds found in one \r\nmolecule of water? \r\n \r\nW) Hydrogen \r\nX) Nonpolar covalent \r\nY) Polar covalent \r\nZ) Ionic",
    "tossupA": "Y) POLAR COVALENT",
    "bonusQ": "BIOLOGY  Short Answer  Name the stage of translation during which peptide bond formation \r\noccurs.",
    "bonusA": "ELONGATION",
    "category": 1,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  In a series-connected string of holiday lights, which of the \r\nfollowing is most likely to occur if one bulb gets shorted without breaking the filament? \r\n \r\nW) All other bulbs will go out \r\nX) The current in the string will increase \r\nY) The current in the string will decrease \r\nZ) The current in the string will remain unchanged",
    "tossupA": "X) THE CURRENT IN THE STRING WILL INCREASE",
    "bonusQ": "PHYSICS  Short Answer  If a car goes from zero to 20 meters per second in 8 seconds, \r\nproviding your answer to the nearest tenth, what is its average acceleration in meters per \r\nsecond squared?",
    "bonusA": "2.5",
    "category": 3,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following is generated from temperature \r\nchanges in the atmosphere? \r\n \r\nW) Latent heat \r\nX) Sensible heat  \r\nY) Potential temperature \r\nZ) Irradiate heat",
    "tossupA": "X) SENSIBLE HEAT",
    "bonusQ": "EARTH AND SPACE  Short Answer  What kind of black hole can be described entirely by its \r\nmass?",
    "bonusA": "SCHWARZSCHILD",
    "category": 0,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following gases is NOT one of the major causes \r\nof the greenhouse effect? \r\n \r\nW) Carbon dioxide \r\nX) Nitrous oxide  \r\nY) Methane \r\nZ) Carbon monoxide",
    "tossupA": "Z) CARBON MONOXIDE",
    "bonusQ": "CHEMISTRY  Short Answer  In a titration experiment, 6.0 milliliters of a 0.05 molar \r\nmonoprotic weak acid are titrated with 0.10 molar sodium hydroxide. How much base in \r\nmilliliters will it take to reach the half-equivalence point?",
    "bonusA": "1.5",
    "category": 2,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Which of the following is NOT an even function? \r\n \r\nW) cosx \r\nX) cos(x<sup>2</sup>) \r\nY) sinx \r\nZ) sin(x<sup>2</sup>)",
    "tossupA": "Y) sinx",
    "bonusQ": "MATH  Short Answer  Given that x and y are real numbers, solve for x and y:  \r\n2y + ix = 4 + x – i.",
    "bonusA": "x = -1; y = 3/2",
    "category": 4,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  Which taxonomic kingdom of organisms has cell walls of chitin \r\n[KY-tin]?",
    "tossupA": "FUNGI",
    "bonusQ": "BIOLOGY  Multiple Choice  Hardy-Weinberg equilibrium is based on the assumption that \r\nallele frequencies in a population are stable. Which of the following conditions would be most \r\nlikely to contribute to the stability of allele frequencies?  \r\n \r\nW) Very large population \r\nX) Migration of individuals into or out of a population \r\nY) Mutations  \r\nZ) Natural selection",
    "bonusA": "W) VERY LARGE POPULATION",
    "good": true,
    "category": 1,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following energy resources is the most energy \r\nefficient, meaning very little of the energy created is transferred to the surroundings unused? \r\n \r\nW) Coal \r\nX) Biofuel \r\nY) Oil \r\nZ) Hydrogen fuel cells",
    "tossupA": "Z) HYDROGEN FUEL CELLS",
    "bonusQ": "ENERGY  Multiple Choice  Which of the following statements is true about pure biodiesel, or \r\nB100? \r\n \r\nW) B100 has higher carbon dioxide emissions compared to petrodiesel  \r\nX) B100 is more toxic than petrodiesel  \r\nY) Glycerin [GLIS-er-in] is a key byproduct created during biodiesel production \r\nZ) B100 contains a small amount of petroleum",
    "bonusA": "Y) GLYCERIN IS A KEY BYPRODUCT CREATED DURING BIODIESEL \r\nPRODUCTION",
    "category": 5,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  An object of mass m sits on a flat table. The Earth pulls on the \r\nobject with force mg. Which of the following is the corresponding reaction force? \r\n  \r\nW) The table pushing down on the floor with force mg \r\nX) The object pushing down on the table with force mg \r\nY) The object pulling upward on the Earth with force mg \r\nZ) The table pushing up on the object with force mg",
    "tossupA": "Y) THE OBJECT PULLING UPWARD ON THE EARTH WITH FORCE mg",
    "bonusQ": "PHYSICS  Short Answer  A projectile is fired from a gun at an angle of 45&deg; with respect to the \r\nhorizontal. Given 9.8 meters per second squared as the acceleration due to gravity, and \r\nneglecting air resistance, what are the magnitude and direction of the acceleration of the \r\nprojectile when it reaches its maximum height?",
    "bonusA": "9.8 METERS PER SECOND SQUARED, DOWNWARD (ACCEPT: -9.8 METERS \r\nPER SECOND SQUARED)",
    "category": 3,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following is the term for the hygroscopic \r\n[hy-gruh-SKOP-ik] atmospheric particles that are precursors to clouds? \r\n \r\nW) Stratospheric aerosols \r\nX) Cloud condensation nuclei \r\nY) Aqueous particles [AY-kwee-uhs] \r\nZ) Stratospheric condensation nuclei",
    "tossupA": "X) CLOUD CONDENSATION NUCLEI",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  Which of the following does the far side of the Moon \r\npossess in greater quantity when compared to the near side of the Moon? \r\n \r\nW) Maria  \r\nX) Regolith [REG-uh-lith] \r\nY) Impact craters \r\nZ) Aurora",
    "bonusA": "Y) IMPACT CRATERS",
    "category": 0,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following adjectives describes the reaction of a \r\nstrong base with a strong acid? \r\n \r\nW)  Precipitation \r\nX)  Synthesis \r\nY)  Redox \r\nZ)  Neutralization",
    "tossupA": "Z) NEUTRALIZATION",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT a strong acid? \r\n \r\nW) Nitric acid \r\nX) Perchloric acid \r\nY) Formic acid \r\nZ) Hydroiodic acid",
    "bonusA": "Y) FORMIC ACID",
    "category": 2,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  For ions or polar molecules to pass across a plasma membrane \r\nin passive transport, the molecules must move in which of the following ways? \r\n \r\nW) Down an electrochemical gradient \r\nX) Up an electrochemical gradient  \r\nY) Through a pump \r\nZ) With a chaperone molecule",
    "tossupA": "W) DOWN AN ELECTROCHEMICAL GRADIENT",
    "bonusQ": "BIOLOGY  Multiple Choice  Symmetry in animal taxonomy describes which of the following? \r\n \r\nW) How the animals are related \r\nX) Similarities in anatomy of different species \r\nY) Patterns of animal behavior \r\nZ) How the parts of an animal are arranged around a point or an axis",
    "bonusA": "Z) HOW THE PARTS OF AN ANIMAL ARE ARRANGED AROUND A POINT OR AN \r\nAXIS",
    "category": 1,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Construction of habitable structures on the Moon \r\nhinges upon the discovery of which of the following vital resources on the Moon? \r\n \r\nW) Carbon  \r\nX) Helium \r\nY) Water \r\nZ) Iron",
    "tossupA": "Y) WATER",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  The Sun’s magnetic field, also called the \r\ninterplanetary magnetic field, extends to at least which of the following? \r\n \r\nW) 0.5 au \r\nX) Neptune \r\nY) Pluto \r\nZ) Asteroid belt",
    "bonusA": "Y) PLUTO",
    "category": 0,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "MATH  Short Answer  What are the solutions to x<sup>2</sup> – 5x + 6 = 0?",
    "tossupA": "2 AND 3",
    "bonusQ": "MATH  Short Answer  Find an equation of the graph that results from reflecting the graph of \r\ny = &radic;x over the y-axis, and then shifting the graph 3 units to the left.",
    "bonusA": "y = &radic;(-(x+3)) (ACCEPT: y = &radic;(-x-3))",
    "category": 4,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What disease occurs when blood vessel walls harden and blood \r\npassage is decreased or fully blocked?",
    "tossupA": "ARTERIOSCLEROSIS  (ACCEPT MYOCONDITIS)",
    "bonusQ": "BIOLOGY  Short Answer  Name the fat soluble vitamin that is a component of visual \r\npigments in vertebrates.",
    "bonusA": "VITAMIN A (ACCEPT: RETINOL)",
    "category": 1,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following statements about coal is true? \r\n \r\nW) Over 50% of the coal mined in the United States is bituminous [by-TOO-muh-nuhs] \r\nX) Lignite [LIG-nyt] has the highest energy content of all coal varieties \r\nY) Anthracite [AN-thruh-syt] contains approximately 25% carbon \r\nZ) Lignite has a very low moisture content",
    "tossupA": "W) OVER 50% OF THE COAL MINED IN THE UNITED STATES IS BITUMINOUS",
    "bonusQ": "ENERGY  Short Answer  The United States utilizes two different types of commercial \r\nnuclear power plants: BWRs and PWRs. What is the full term for which BWR is the \r\nabbreviation?",
    "bonusA": "BOILING WATER REACTOR",
    "category": 5,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What is the mathematical relationship between the period of a \r\nwave and the frequency of a wave?",
    "tossupA": "INVERSE (ACCEPT: INVERSELY PROPORTIONAL)",
    "bonusQ": "PHYSICS  Short Answer  If a radio station broadcasts with a wavelength of 2.5 meters, what \r\nis the frequency of the radio station in megahertz, given the speed of light as 3 X 108 meters per \r\nsecond?",
    "bonusA": "120",
    "category": 3,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Which of the following is true of galaxies that are \r\nmore distant from us? \r\n \r\nW) They are moving away faster \r\nX) They are expanding more \r\nY) They are generally larger \r\nZ) They possess more heavy elements",
    "tossupA": "W) THEY ARE MOVING AWAY FASTER",
    "bonusQ": "EARTH AND SPACE  Multiple Choice  The Sun has already completed nearly one half of its \r\nmain sequence stage. Which of the following will occur next? \r\n \r\nW) White dwarf \r\nX) Red giant \r\nY) Pulsar \r\nZ) Neutron star",
    "bonusA": "X) RED GIANT",
    "category": 0,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  When baking cupcakes, a common ingredient used to make \r\nthe batter rise is baking soda. What is the gas produced that causes the batter to rise?",
    "tossupA": "CARBON DIOXIDE (ACCEPT: CO<sub>2</sub>)",
    "bonusQ": "CHEMISTRY  Short Answer  What is the conjugate acid of the acetate ion?",
    "bonusA": "ACETIC ACID (ACCEPT: ETHANOIC ACID)",
    "category": 2,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "MATH  Short Answer  Convert 420 degrees to radians as an improper fraction in terms of pi.",
    "tossupA": "7pi/3",
    "bonusQ": "MATH  Short Answer  The midpoint of segment AB is (1.5, -3). The coordinates of point A \r\nare (7, -5); what are the coordinates of point B?",
    "bonusA": "(-4, -1)",
    "category": 4,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  What biome is characterized by dense evergreen shrubs and \r\nsmall trees, usually in the Mediterranean region of the world?",
    "tossupA": "CHAPARRAL   (ACCEPT SHRUBLANDS, SCRUB, BRUSH)",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following processes is MOST under the influence \r\nof prolactin? \r\n \r\nW) Growth and maturation of the uterine lining [YOO-ter-in] \r\nX) Lactation \r\nY) Follicular maturation in the ovaries \r\nZ) Stimulation of uterine contractions",
    "bonusA": "X) LACTATION",
    "category": 1,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "ENERGY  Multiple Choice  Which of the following is an example of a secondary energy \r\nsource? \r\n \r\nW) Coal \r\nX) Electricity \r\nY) Solar \r\nZ) Nuclear",
    "tossupA": "X) ELECTRICITY",
    "bonusQ": "ENERGY  Short Answer  A water heater uses 4 kilowatts of electricity for 8 hours. To the \r\nnearest cent, how much does it cost to operate if the cost of electricity in your area is 10 cents \r\nper kilowatt hour?",
    "bonusA": "$3.20",
    "category": 5,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  A massless, rigid, insulating rod of length R is attached at one \r\nend to a wall by a hinge so that it is free to swing vertically. The other end of the rod is attached \r\nto a sphere of mass m with charge -Q. If the rod and sphere are released in a horizontal \r\nposition, which of the following electric fields is required to maintain the horizontal position of the \r\nrod? \r\n \r\nW) mg/Q, down  \r\nX) mg/Q, up \r\nY) mgQ/R, down  \r\nZ) mgR/Q, up",
    "tossupA": "W) mg/Q, DOWN",
    "bonusQ": "PHYSICS  Multiple Choice  The majority of helium originating in the dust cloud that formed \r\nthe Earth has since evaporated into space. Most present-day terrestrially available helium \r\ncomes from which of the following? \r\n \r\nW) Nuclear fusion reactors \r\nX) A by-product of nuclear fission  \r\nY) Harvested from the ionosphere \r\nZ) Radioactive decay of heavier elements",
    "bonusA": "Z) RADIOACTIVE DECAY OF HEAVIER ELEMENTS",
    "category": 3,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  In the balanced equation 2Ag+ + Cu  [yields] 2Ag + Cu2+, \r\nwhat is the reducing agent?",
    "tossupA": "COPPER  (DO NOT ACCEPT: COPPER 2+)",
    "bonusQ": "CHEMISTRY  Multiple Choice  Converting carbon dioxide to carbon monoxide through \r\nreduction would be effective method for reducing harmful levels of atmospheric carbon dioxide. \r\nHowever, this conversion is very difficult for which of the following reasons? \r\n \r\nW) There is a limited supply of rhenium in the world \r\nX) Not all steps of the reduction have been completely determined \r\nY) The final step takes an extremely long time \r\nZ) The carbon dioxide is too difficult to harness",
    "bonusA": "W) THERE IS A LIMITED SUPPLY OF RHENIUM IN THE WORLD",
    "category": 2,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "EARTH AND SPACE  Multiple Choice  Compared to felsic igneous rocks, mafic igneous \r\nrocks contain greater amounts of which of the following elements? \r\n \r\nW) Iron  \r\nX) Aluminum \r\nY) Potassium \r\nZ) Silicon",
    "tossupA": "W) IRON",
    "bonusQ": "EARTH AND SPACE  Short Answer  Name the components that create the two distinct tails \r\nof a comet.",
    "bonusA": "IONS AND DUST",
    "category": 0,
    "setNum": 6,
    "packetNum": 5,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]