[
  {
    "tossupQ": "MATH Short Answer How many cubic yards of concrete are needed to pour a sidewalk \r\nmeasuring 4 feet wide, 54 feet long, and 3 inches deep?",
    "tossupA": "2",
    "bonusQ": "MATH Short Answer You have a cylinder with a radius of b and a height of (2b + 4). A \r\nrectangular prism has the same volume as the cylinder. The rectangular prism has a square \r\nbase with side lengths of 2b. What is the height of the rectangular prism in terms of π?",
    "bonusA": "π/2 b + π [ACCEPT: π( ½ b + 1)]",
    "category": 4,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "1"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Plant metabolism must: \r\n \r\nW) Produce carbon dioxide and consume oxygen \r\nX) Neither produce nor consume carbon dioxide or oxygen \r\nY) Consume carbon dioxide and produce oxygen \r\nZ) Both produce and consume carbon dioxide and oxygen",
    "tossupA": "Z) BOTH PRODUCE AND CONSUME CARBON DIOXIDE AND OXYGEN",
    "bonusQ": "LIFE SCIENCE Multiple Choice If you were to take a section of a leaf, which of the following \r\nstatements correctly aligns the part of the leaf and its function?  \r\n \r\nW) Mesophyll (read as: MEH-zoh-fil): Opening through which air brings carbon dioxide \r\nX) Thylakoid (read as: THY-lah-kohid): Captures light \r\nY) Epidermis: Region where most photosynthesis takes place \r\nZ) Stoma: Protect and support the leaf",
    "bonusA": "X) THYLAKOID: CAPTURES LIGHT",
    "category": 1,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "2"
  },
  {
    "tossupQ": "ENERGY Multiple Choice When the ambient temperature increases, the value of resistance \r\nfor a typical resistor: \r\n \r\nW) Is greater \r\nX) Is smaller \r\nY) Does not change \r\nZ) May change depending on the flow of charges",
    "tossupA": "W) IS GREATER",
    "bonusQ": "ENERGY Multiple Choice At high temperatures, the capacitance of a capacitor will: \r\n \r\nW) Not increase, because the magnetic field is too strong \r\nX) Not increase because the value of capacitance is unaffected by temperature \r\nY) Increase slightly \r\nZ) Increase greatly",
    "bonusA": "X) NOT INCREASE BECAUSE THE VALUE OF CAPACITANCE IS UNAFFECTED \r\nBY TEMPERATURE",
    "category": 5,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH Short Answer What values of p make the following inequality true: - p / 3 < -12 (read \r\nas: negative p over 3 is less than negative 12)?",
    "tossupA": "p > 36",
    "bonusQ": "MATH Short Answer A circle circumscribes a regular hexagon with side lengths of 8 \r\ncentimeters. In terms of pi, what is the circumference of the circle?",
    "bonusA": "16π",
    "category": 4,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "4"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice What is the organ system that delivers hormones, oxygen, \r\nand nutrients to cells and transports waste products away from cells? \r\n \r\nW) Lymphatic system \r\nX) Endocrine system \r\nY) Respiratory system \r\nZ) Circulatory system",
    "tossupA": "Z) CIRCULATORY SYSTEM",
    "bonusQ": "LIFE SCIENCE Short Answer Name the protein that transports oxygen to cells via the \r\ncirculatory system.",
    "bonusA": "HEMOGLOBIN",
    "category": 1,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Name the body system to which tonsils belong. \r\nW) Digestive system \r\nX) Circulatory system \r\nY) Immune/lymphatic system \r\nZ) Excretory system",
    "tossupA": "Y) IMMUNE/LYMPHATIC SYSTEM",
    "bonusQ": "GENERAL SCIENCE Short Answer By name or number, identify which of the following \r\norganisms demonstrate a catadromous life cycle: 1) sockeye salmon; 2) coho salmon;       \r\n3) American eel; and/or 4) peacock flounder.",
    "bonusA": "AMERICAN EEL (ACCEPT: 3)",
    "category": 6,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "6"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice What most likely constitutes the majority of \r\nthe Earth’s center, also known as the inner core? \r\n \r\nW) Hydrogen gas \r\nX) Molten rock \r\nY) Molten iron \r\nZ) Solid iron",
    "tossupA": "Z) SOLID IRON",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following is an index mineral? \r\n \r\nW) Chalcopyrite (read as: kahl-koh-PY-ryt) \r\nX) Andalusite (read as: ahn-dah-LUH-syt) \r\nY) Azurite (read as: AH-zuh-ryt) \r\nZ) Sphene (read as: SFEEN)",
    "bonusA": "X) ANDALUSITE",
    "category": 0,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "7"
  },
  {
    "tossupQ": "MATH Short Answer Convert 50 degrees Fahrenheit to Celsius.",
    "tossupA": "10 degrees CELSIUS",
    "bonusQ": "MATH Short Answer A pyramid is 14 meters tall and has a square base that is \r\napproximately 15 meters on a side. What is its volume in cubic meters?",
    "bonusA": "1050",
    "category": 4,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "8"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice What is the original energy source that \r\ndrives the transfer of water in the ocean to water vapor in the atmosphere? \r\n \r\nW) The Sun \r\nX) Nuclear energy \r\nY) Wind power \r\nZ) Tidal power",
    "tossupA": "W) THE SUN",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice A cubic meter of H\r\n2\r\nO has the greatest \r\namount of energy in which of the following situations? \r\n \r\nW) Ice in a Rocky Mountain glacier \r\nX) Water vapor in an air mass over Kansas \r\nY) Water in the Gulf of Mexico \r\nZ) Water in Lake Michigan",
    "bonusA": "X) WATER VAPOR IN AN AIRMASS OVER KANSAS",
    "category": 0,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "9"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following would best describe a 14-\r\nkarat gold bracelet?  \r\n \r\nW) Pure metal \r\nX) Nonmetal \r\nY) Alloy \r\nZ) Amalgam",
    "tossupA": "Y) ALLOY",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice In order for a compound to be analyzed using \r\ninfrared spectroscopy, the molecule must exhibit a change in which of the following? \r\n \r\nW) Ionization energy \r\nX) Dipole moment \r\nY) Polarizability \r\nZ) Atomic radius",
    "bonusA": "X) DIPOLE MOMENT",
    "category": 3,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "10"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What color does copper burn in a flame?",
    "tossupA": "GREEN",
    "bonusQ": "GENERAL SCIENCE Short Answer What is the term for the process of removal of \r\ninorganic and organic substances from the “A” soil horizon by leaching?",
    "bonusA": "ELUVIATION",
    "category": 6,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "11"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following processes represents asexual \r\nreproduction in bacteria? \r\n \r\nW) Sporulation \r\nX) Budding \r\nY) Binary fission \r\nZ) Regeneration",
    "tossupA": "Y) BINARY FISSION",
    "bonusQ": "LIFE SCIENCE Multiple Choice Which of the following represents the primary symptom \r\nfrom the chytrid fungus infecting amphibians? \r\n \r\nW) The fungus attacks the skin, making respiration difficult \r\nX) The fungal spores cause paralysis \r\nY) The fungal spores enter through the eyes, causing permanent blindness \r\nZ) The fungus is ingested and produces repeated regurgitation followed by death",
    "bonusA": "W) THE FUNGUS ATTACKS THE SKIN, MAKING RESPIRATION DIFFICULT",
    "category": 1,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "12"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Short Answer Although a number of environmental factors \r\nhelp shape land features, identify the one factor that typically produces valleys with a U-shape.",
    "tossupA": "VALLEY GLACIERS (ACCEPT: GLACIERS, ICE SHEETS, ICE, GLACIATIONS)",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice Sixteen thousand years ago, the \r\nlandscape of the Midwest was very different than it is today. Glaciers were retreating, but much \r\nof the Midwestern United States was under ice. Which of the following statements is NOT true \r\nabout the Midwest 16,000 years ago? \r\n \r\nW) Spruce grew throughout much of the Midwest south of the glaciers \r\nX) Summers were significantly cooler than they are today \r\nY) Winter temperatures were dramatically cooler than they are today \r\nZ) Ground sloths browsed on trees and shrubs",
    "bonusA": "Y) WINTER TEMPERATURES WERE DRAMATICALLY COOLER THAN THEY \r\nARE TODAY",
    "category": 0,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "13"
  },
  {
    "tossupQ": "GENERAL SCIENCE Multiple Choice Which of the following animals is a ruminant \r\nherbivore? \r\n \r\nW) Rhinoceros \r\nX) Lion \r\nY) Giraffe \r\nZ) Zebra",
    "tossupA": "Y) GIRAFFE",
    "bonusQ": "GENERAL SCIENCE Short Answer What type of symmetry is associated with adult \r\nechinoderms (read as: i-KY-neh-dehrms)?",
    "bonusA": "RADIAL SYMMETRY (ACCEPT 5-FOLD OR PENTARADIAL SYMMETRY, \r\nSECONDARY RADIAL SYMMETRY)",
    "category": 6,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "14"
  },
  {
    "tossupQ": "ENERGY Multiple Choice In the world of circuits and electronics, it is possible to add, \r\nsubtract, multiply, and divide signals by the use of: \r\n \r\nW) An operational amplifier \r\nX) A power supply \r\nY) Wires \r\nZ) Soldering iron",
    "tossupA": "W) AN OPERATIONAL AMPLIFIER",
    "bonusQ": "ENERGY Multiple Choice Operational amplifiers can be used in combination with inductors \r\nand capacitors and their energy storage abilities to create: \r\n \r\nW) A protection device \r\nX) A transversal amplifier \r\nY) An AM radio \r\nZ) A memory stick",
    "bonusA": "Y) AN AM RADIO",
    "category": 5,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "15"
  },
  {
    "tossupQ": "GENERAL SCIENCE Short Answer What are the names for the two transport tissues in \r\nplants?",
    "tossupA": "XYLEM AND PHLOEM",
    "bonusQ": "GENERAL SCIENCE Multiple Choice Which of the following flowers is NOT a monocot? \r\n \r\nW) Geranium \r\nX) Lily \r\nY) Iris \r\nZ) Tulip",
    "bonusA": "W) GERANIUM",
    "category": 6,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "16"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer A box weighing 20 newtons is moving at a constant \r\nspeed along a flat surface. It is being pushed with a force of 10 newtons. What is the coefficient \r\nof friction?",
    "tossupA": "0.5",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice If each of the following objects is allowed to roll \r\ndown a ramp without slipping, which reaches the bottom with the greatest speed? \r\n \r\nW) Solid cylinder \r\nX) Hollow cylinder \r\nY) Solid sphere \r\nZ) Hollow sphere",
    "bonusA": "Y) SOLID SPHERE",
    "category": 3,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "17"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Why couldn’t sailing explorers from \r\nEurope and Asia sail directly along the latitude that cuts across the middle of the North Atlantic \r\nor North Pacific to get to America? \r\n \r\nW) Wind and water currents do not flow directly along the latitude that cuts across the middle of \r\nthese oceans \r\nX) Winds blow so hard near the middle of the ocean that it is impossible to maintain a straight \r\ncourse \r\nY) Near the center of the oceans, the winds often blow in one direction, while the water currents \r\nflow in the opposite direction, making it difficult to traverse \r\nZ) The currents are so strong in the middle of the gyres that it is difficult to sail through them",
    "tossupA": "W) WIND AND WATER CURRENTS DO NOT FLOW DIRECTLY ALONG THE \r\nLATITUDE THAT CUTS ACROSS THE MIDDLE OF THESE OCEANS",
    "bonusQ": "EARTH AND SPACE SCIENCE Multiple Choice What is the source of the northeast trade \r\nwinds in the North Atlantic? \r\n \r\nW) Florida \r\nX) North Africa \r\nY) Brazil \r\nZ) Canada",
    "bonusA": "X) NORTH AFRICA",
    "category": 0,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "18"
  },
  {
    "tossupQ": "MATH Short Answer What is the first and last number of every row of Pascal’s triangle?",
    "tossupA": "1",
    "bonusQ": "MATH Short Answer A rectangular landscape box has a base measuring 2 feet by 6 feet, \r\nwith a height of one foot. If 9 cubic feet of potting soil are placed in the box and evenly spread \r\nwith a consistent depth, what will be the height in inches of the soil?",
    "bonusA": "9",
    "category": 4,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "19"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Multiple Choice Which of the following does NOT depend on a \r\nchemical reaction? \r\n \r\nW) Your voice squeaking when you breathe helium \r\nX) Rusty nails \r\nY) Halloween lightsticks \r\nZ) Fizzing of an Alka-Seltzer in water",
    "tossupA": "W) YOUR VOICE SQUEAKING WHEN YOU BREATHE HELIUM",
    "bonusQ": "PHYSICAL SCIENCE Multiple Choice Although this is dangerous, if you hypothetically \r\nwere to breathe in xenon or krypton instead of helium, what would happen to the sound of your \r\nvoice? \r\n \r\nW) It would be lower than when you breathe helium and also lower than your regular voice \r\nX) It would be lower than when you breathe helium, but higher than your regular voice \r\nY) It would be the same as when you breathe helium \r\nZ) It would be higher than when you breathe helium",
    "bonusA": "W) IT WOULD BE LOWER THAN WHEN YOU BREATHE HELIUM AND ALSO \r\nLOWER THAN YOUR REGULAR VOICE",
    "category": 3,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "20"
  },
  {
    "tossupQ": "LIFE SCIENCE Multiple Choice Which of the following processes represents the \r\nrestoration of severed appendages? \r\n \r\nW) Sporulation \r\nX) Regeneration \r\nY) Vegetative propagation \r\nZ) Budding",
    "tossupA": "X) REGENERATION",
    "bonusQ": "LIFE SCIENCE Short Answer What part of the brain links the endocrine and nervous \r\nsystems?",
    "bonusA": "HYPOTHALAMUS",
    "category": 1,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "21"
  },
  {
    "tossupQ": "MATH Multiple Choice Which of the following statements is NOT correct? \r\n \r\nW) A triangle can be both acute and equilateral (read as: ee-kwi-LAH-the-rahl) \r\nX) A triangle can be both right and isosceles \r\nY) A triangle can be both acute and right \r\nZ) A triangle can be both scalene and right",
    "tossupA": "Y) A TRIANGLE CAN BE BOTH ACUTE AND RIGHT",
    "bonusQ": "MATH Short Answer What is the length of the hypotenuse in a right triangle with legs of \r\nlength 14 and 48?",
    "bonusA": "50",
    "category": 4,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "22"
  },
  {
    "tossupQ": "ENERGY Multiple Choice For a machine, what does the product of power and time divided \r\nby distance equal? \r\n \r\nW) Energy \r\nX) Force \r\nY) Velocity \r\nZ) Work",
    "tossupA": "X) FORCE",
    "bonusQ": "ENERGY Multiple Choice About how many watts does a 10 horsepower lawn mower \r\nengine produce? \r\n \r\nW) 36 \r\nX) 320 \r\nY) 4890 \r\nZ) 7460",
    "bonusA": "Z) 7460",
    "category": 5,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "23"
  },
  {
    "tossupQ": "PHYSICAL SCIENCE Short Answer Oxidation-reduction reactions involve the transfer of \r\nwhich charged subatomic particles?",
    "tossupA": "ELECTRONS",
    "bonusQ": "PHYSICAL SCIENCE Short Answer What is the oxidation state of copper in copper \r\nsulfate?",
    "bonusA": "+2",
    "category": 3,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "26"
  },
  {
    "tossupQ": "EARTH AND SPACE SCIENCE Multiple Choice Which of the following natural resources is \r\nmost abundant in the continental United States? \r\n \r\nW) Natural gas \r\nX) Petroleum \r\nY) Coal \r\nZ) Uranium \r\n \r\n",
    "tossupA": "Y) COAL",
    "bonusQ": "EARTH AND SPACE SCIENCE Short Answer What is the term for the structural geologic \r\nfeature in which there is an increased dip in otherwise gently dipping strata? \r\n \r\n",
    "bonusA": "MONOCLINE",
    "category": 0,
    "setNum": 4,
    "packetNum": 15,
    "grade": "MS",
    "vendorNum": "DOE-MS",
    "questionNum": "27"
  }
]