[
  {
    "tossupQ": "PHYSICS  Multiple Choice  The Meissner effect is most directly associated with which of the \r\nfollowing: \r\n \r\nW)  superconductors  \r\nX)  rare earth magnets \r\nY)  very strong electromagnets  \r\nZ)  Tesla coils",
    "tossupA": "W)  SUPERCONDUCTORS",
    "bonusQ": "PHYSICS  Short Answer  Rounding g to the first decimal place, how many newtons are required \r\nto keep a 120-kilogram sled moving at a constant velocity across a pond if there is a frictional \r\ncoefficient of 0.20 between the sled and the pond’s surface?  Round your answer to the nearest \r\nwhole number.",
    "bonusA": "235 \r\n(Solution:  0.2 × 120 kg × 9.8m/s2 = 235.2 N)",
    "category": 3,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "1"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT generally true of activation \r\nenergies in chemical reactions: \r\n \r\nW)  activation energies vary from reaction to reaction \r\nX)  the Arrhenius equation can be used to determine the activation energy of a reaction \r\nY)  the lower the activation energy is, the faster the reaction \r\nZ)  increasing the temperature of a reaction decreases the activation energy",
    "tossupA": "Z)  INCREASING THE TEMPERATURE OF A REACTION DECREASES THE \r\nACTIVATION ENERGY",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following is NOT true about aqueous solutions: \r\n \r\nW)  diluting a buffer with water can change the pH of the water \r\nX)  metal cations can act as weak acids in water solutions \r\nY)  an acid whose Ka = 6 × 10–10 is weaker than an acid whose Ka = 5.8 × 10–4 \r\nZ)  an acid whose pKa is 3.0 is stronger than an acid whose pKa is 7.0",
    "bonusA": "W)  DILUTING A BUFFER WITH WATER CAN CHANGE THE PH OF THE \r\nWATER",
    "category": 2,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "2"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Which of the following was first proposed by Peter Mitchell as a \r\npotential energy ion gradient across a selectively permeable membrane that is responsible for the \r\nproduction of ATP: \r\n \r\nW)  osmosis \r\nX)  chemiosmosis  (read as: chem-ee-oz-MOE-sis):   \r\nY)  electro-phosphorylation \r\nZ)  photosynthesis",
    "tossupA": "X)  CHEMIOSMOSIS",
    "bonusQ": "BIOLOGY  Short Answer  Name all of the following 3 groups of organisms that generate ATP \r\nby chemiosmosis (read as: chem-ee-oz-MOE-sis):  Cyanobacteria;  plant cells;  animal cells",
    "bonusA": "ALL",
    "category": 1,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "3"
  },
  {
    "tossupQ": "MATH  Multiple Choice  What is the product of the following 2 values: (1) the greatest common \r\ndivisor of 7 and 14; and (2) the least common multiple of 7 and 14:     \r\n \r\nW)  21 \r\nX)  49 \r\nY)  98 \r\nZ)  196",
    "tossupA": "Y)  98 \r\n \r\n(Solution: the product will be the same as the product of the two numbers, 7 and 14)",
    "bonusQ": "MATH  Short Answer  Multiply the following complex numbers, giving your answer in standard \r\na + bi form:  (6 + 3i)(4 + i)",
    "bonusA": "21 + 18i",
    "category": 4,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "4"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following BEST determines the maximum \r\nheight of open ocean waves and is the point where breaking white caps form in a fully developed \r\nsea: \r\n \r\nW)  the cohesive forces in water molecules are overcome and the waves break apart \r\nX)  the waves are losing as much energy as breaking white caps as they are receiving from the wind \r\nY)  the trough moves a little bit faster than the crest and the wave becomes unstable \r\nZ)  the waves have reached a maximum period",
    "tossupA": "X)  THE WAVES ARE LOSING AS MUCH ENERGY AS BREAKING WHITE \r\nCAPS AS THEY ARE RECEIVING FROM THE WIND",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Although the crystal habit of quartz is widely variable, its \r\nmost common habit is: \r\n \r\nW)  orthorhombic \r\nX)  cubic \r\nY)  hexagonal  \r\nZ)  triclinic",
    "bonusA": "Y)  HEXAGONAL",
    "category": 0,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "5"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is NOT true of coelacanths \r\n(read as: SEE-laa-kanths): \r\n \r\nW)  the coelacanth is considered a living fossil \r\nX)  the coelacanth is a bottom dweller fish and uses its 4 limbs for walking \r\nY)  the coelacanth is essentially inedible to humans \r\nZ)  the coelacanth gives birth to live young",
    "tossupA": "X)  THE COELACANTH IS A BOTTOM DWELLER FISH AND USES ITS 4 LIMBS \r\nFOR WALKING",
    "bonusQ": "GENERAL SCIENCE  Short Answer  What alkene is a plant pigment that is a precursor to \r\nvitamin-A?",
    "bonusA": "BETA-CAROTENE",
    "category": 6,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "6"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is a space observatory, launched in \r\n2004 through the combined effort of Italy, the United Kingdom, and the United States, for the \r\ndetection and study of gamma-ray bursts: \r\n \r\nW)  SOHO \r\nX)  SWIFT \r\nY)  MOC \r\nZ)  international GRB",
    "tossupA": "X)  SWIFT",
    "bonusQ": "ASTRONOMY  Multiple Choice  How were the rings of the planet Uranus discovered: \r\n \r\nW)  astronomers in 1977 noticed stars were occulted by Uranus before the planet passed in front of \r\nthem and reappeared afterwards \r\nX)  the Magellan 1 space probe took pictures of them \r\nY)  the Hubble space telescope detected them with its infrared detector \r\nZ)  the rings are made of gases with certain signatures revealed in absorption spectra",
    "bonusA": "W)  ASTRONOMERS IN 1977 NOTICED STARS WERE OCCULTED BY URANUS \r\nBEFORE THE PLANET PASSED IN FRONT OF THEM AND REAPPEARED AFTERWARDS",
    "category": 0,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "7"
  },
  {
    "tossupQ": "PHYSICS  Multiple Choice  Which of the following BEST describes Fermat’s principle: \r\n \r\nW)  light disperses in a specific medium depending on the medium’s refractive index \r\nX)  light follows the path of least time between two points \r\nY)  the angle of incidence can be greater than the angle of reflection \r\nZ)  light always travels in the same medium at the same speed",
    "tossupA": "X)  LIGHT FOLLOWS THE PATH OF LEAST TIME BETWEEN TWO POINTS",
    "bonusQ": "PHYSICS  Short Answer  What is the ideal mechanical advantage of a wheel and axle, if the \r\ndiameter of the wheel is 500 centimeters and the radius of the axle is 2.5 centimeters?",
    "bonusA": "100 \r\n \r\n(Solution: mechanical advantage, radius of wheel/radius of axle = 250 cm/2.5 cm = 100)",
    "category": 3,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "8"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  A lead chromate solution is typically what color: \r\n \r\nW)  blue  \r\nX)  red \r\nY)  yellow  \r\nZ)  green",
    "tossupA": "Y)  YELLOW",
    "bonusQ": "CHEMISTRY  Multiple Choice  Which of the following molecules exhibits a dipole moment: \r\n \r\nW)  CH<sub>4</sub> \r\nX)  H<sub>2</sub>S \r\nY)  CO<sub>2</sub> \r\nZ)  SO<sub>3</sub>",
    "bonusA": "X)  H<sub>2</sub>S",
    "category": 2,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "9"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  From which of the following does the seed coat of angiosperm \r\nseeds typically develop: \r\n \r\nW)  integuments \r\nX)  polar nuclei \r\nY)  nucleus \r\nZ)  cotyledons",
    "tossupA": "W)  INTEGUMENTS",
    "bonusQ": "BIOLOGY  Short Answer  Beadle and Tatum primarily used what organism to show that \r\nmutations in a single gene caused disruptions in metabolic pathways because of the lack of a single \r\nenzyme?",
    "bonusA": "NEUROSPORA   (ACCEPT:  BREAD MOLD or NEUROSPORA CRASSA)",
    "category": 1,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "10"
  },
  {
    "tossupQ": "MATH  Multiple Choice  Which of the following is NOT true of matrices: \r\n \r\nW)  a square matrix that has an inverse is called invertible \r\nX)  a matrix does not have to have an inverse \r\nY)  a matrix that does not have an inverse is called non-singular \r\nZ)  a matrix must be square in order to have an inverse",
    "tossupA": "Y)  A MATRIX THAT DOES NOT HAVE AN INVERSE IS CALLED NON-\r\nSINGULAR \r\n \r\n(Solution: it’s called singular)",
    "bonusQ": "MATH  Short Answer  Giving your answer as an ordered pair, find the solution of the system of \r\nthe following 2 equations:  x = 2/3 y – 2 and x = y – 3:",
    "bonusA": "(0, 3)",
    "category": 4,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "11"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Which of the following are thought to form the mantle of \r\nthe Earth: \r\n \r\nW)  ultramafic rocks \r\nX)  felsic rocks \r\nY)  silicic rocks \r\nZ)  mafic rocks",
    "tossupA": "W)  ULTRAMAFIC ROCKS",
    "bonusQ": "EARTH SCIENCE  Short Answer  Of the 3 basic types of magma on Earth, which one generally \r\nhas the LOWEST gas content?",
    "bonusA": "BASALTIC  (ACCEPT:  BASALT) \r\n \r\n(Solution: 3 basic types: basaltic = low; andesitic = intermediate; rhyolitic = high)",
    "category": 0,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "12"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following is the p value for F = 0 in an \r\nANOVA F test: \r\n \r\nW)  0.00 \r\nX)  0.50 \r\nY)  0.95 \r\nZ)  1.00",
    "tossupA": "Z)  1.00",
    "bonusQ": "GENERAL SCIENCE  Short Answer  Name all of the following 4 choices that are characteristic \r\nof scientific publications: \r\n 1) scientific papers are peer reviewed \r\n 2) scientific papers present more detailed data \r\n 3) conclusions in scientific papers are supported by original data in the publication \r\n 4) scientific papers have data that has been proven to be true",
    "bonusA": "1;  2;  3",
    "category": 6,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "13"
  },
  {
    "tossupQ": "ASTRONOMY  Multiple Choice  Which of the following is NOT true: \r\n \r\nW)  an eclipse of the Moon only occurs during a full Moon \r\nX)  Mercury will appear to be in its full phase when it is farthest from Earth \r\nY)  an event horizon is associated with black holes \r\nZ)  no more than 50% of the Moon’s surface can be seen over any one year",
    "tossupA": "Z)  NO MORE THAN 50% OF THE MOON’S SURFACE CAN BE SEEN OVER \r\nANY ONE YEAR  \r\n(Solution: libration will allow more than 55% to be seen over a year)",
    "bonusQ": "ASTRONOMY  Multiple Choice  Which of the following is the most common location of \r\nyoung blue and white stars in a spiral galaxy: \r\n \r\nW)  halo \r\nX)  spiral arms \r\nY)  nucleus \r\nZ)  throughout the entire galaxy",
    "bonusA": "X)  SPIRAL ARMS",
    "category": 0,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "14"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  What physical property of neutrinos, which was confirmed in the past \r\ndecade, contradicts earlier assumptions that neutrinos travel at the speed of light?",
    "tossupA": "MASS  (ACCEPT:  NEUTRINOS HAVE MASS)",
    "bonusQ": "PHYSICS  Short Answer  What is the angular velocity, in radians per second, of a wheel with a \r\nradius of 250 centimeters and a surface velocity of 50 meters per second?",
    "bonusA": "20 \r\n \r\n(Solution:  Τ = v/r = 50m/s/2.5m = 20 rad/s)",
    "category": 3,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "15"
  },
  {
    "tossupQ": "CHEMISTRY  Multiple Choice  When dissociated in water, which of the following acids has its \r\ndissociation equilibrium shifted farthest to the right: \r\n \r\nW)  HClO \r\nX)  HClO<sub>2</sub> \r\nY)  HClO<sub>3</sub> \r\nZ)  HClO<sub>4</sub>",
    "tossupA": "Z)  HClO<sub>4</sub>",
    "bonusQ": "CHEMISTRY  Short Answer  Arrange the following 4 bonds in order of decreasing polarity:   \r\nBr–Br;  K–Br;  P–Cl;  Li–F",
    "bonusA": "Li–F;  K–Br;  P–Cl;  Br–Br",
    "category": 2,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "16"
  },
  {
    "tossupQ": "BIOLOGY  Multiple Choice  Of which of the following is endosperm in wheat primarily \r\ncomposed: \r\n \r\nW)  protein \r\nX)  nucleic acid \r\nY)  carbohydrate  \r\nZ)  lipid",
    "tossupA": "Y)  CARBOHYDRATE",
    "bonusQ": "BIOLOGY  Multiple Choice  Which of the following is NOT true regarding glycogen: \r\n \r\nW)  glycogen synthesis is endergonic (read as: en-der-GONE-ick) \r\nX)  glycogen is a polysaccharide \r\nY)  glycogen side branches have beta 1,4 linkages \r\nZ)  glycogen in the human liver often has more than 10,000 glucose monomers",
    "bonusA": "Y)  GLYCOGEN SIDE BRANCHES HAVE BETA 1,4 LINKAGES \r\n \r\n(Solution: beta-1,4 linkages are indigestible to humans and are found in cellulose. Glycogen has \r\nalpha 1-4 and alpha 1-6 linkages)",
    "category": 1,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "17"
  },
  {
    "tossupQ": "MATH  Short Answer  By words or number, name all of the following 3 statements that are \r\nTRUE for the function,  f(x) = –3x<sup>2</sup> – 2x – 2 = 0: \r\n 1) there are no real zeros \r\n 2) the graph is a parabola opening downward \r\n 3) the graph has no x-intercepts",
    "tossupA": "ALL",
    "bonusQ": "MATH  Short Answer  Factor the following expression completely over the integers:  x<sup>4</sup> – 16",
    "bonusA": "(x – 2)(x + 2)(x<sup>2</sup> + 4)",
    "category": 4,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "18"
  },
  {
    "tossupQ": "EARTH SCIENCE  Multiple Choice  Halos and rings around the Moon in the night sky are \r\nmost often caused by which of the following:  \r\n \r\nW)  nucleation particles in the stratosphere  \r\nX)  small water droplets in nimbostratus clouds \r\nY)  temperature inversions  \r\nZ)  ice crystals in cirrus clouds",
    "tossupA": "Z)  ICE CRYSTALS IN CIRRUS CLOUDS",
    "bonusQ": "EARTH SCIENCE  Multiple Choice  Which of the following types of volcanic eruptions is \r\ndistinguished primarily by its eruption of basaltic and andesitic magma from its vent, producing \r\nincandescent bombs that fall near the vent, eventually building a small cone of tephra: \r\n \r\nW)  Plinian \r\nX)  Hawaiin \r\nY)  Pelean \r\nZ)  Strombolian",
    "bonusA": "Z)  STROMBOLIAN",
    "category": 0,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "19"
  },
  {
    "tossupQ": "GENERAL SCIENCE  Multiple Choice  Which of the following plastics is very tough, optically \r\ntransparent, and often used in the manufacture of CD’s: \r\n \r\nW)  polypropylene  \r\nX)  polycarbonate \r\nY)  low density polyethylene \r\nZ)  polyvinyl chloride",
    "tossupA": "X)  POLYCARBONATE",
    "bonusQ": "GENERAL SCIENCE  Short Answer  What 2 simple alkenes (read as: al-KEENS) are the two \r\nmost important organic industrial chemicals?",
    "bonusA": "ETHYLENE;  PROPYLENE  (ACCEPT:  ETHENE;  PROPENE)",
    "category": 6,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "20"
  },
  {
    "tossupQ": "ASTRONOMY  Short Answer  For someone standing at 43° north latitude, how many degrees \r\nabove the horizon will the north celestial pole be?",
    "tossupA": "43",
    "bonusQ": "ASTRONOMY  Short Answer  In what phase does the planet Venus appear during superior \r\nconjunction?",
    "bonusA": "FULL",
    "category": 0,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "21"
  },
  {
    "tossupQ": "PHYSICS  Short Answer  If a satellite  moving in a circular orbit is raised to another circular \r\norbit 3-times as far from the Earth's center and where the kinetic energy of the satellite is 3-times \r\nless, by what factor does the centripetal force on the satellite decrease?",
    "tossupA": "9 \r\n \r\n(Solution:  F = mv2/R, numerator times 1/3, denominator times 3; or use Newton's law of universal \r\ngravitation, F proportional to 1/R2)",
    "bonusQ": "PHYSICS  Short Answer  Rounded to the first decimal place, how many kilowatt-hours of \r\nenergy are used if 10 amps flows for one day though a circuit with a resistance of 2 ohms?",
    "bonusA": "4.8   \r\n \r\n(Solution:  E = Wt = (10A)2 × 2 ohms × 24 hr =  4.8 kilowatt-hours)",
    "category": 3,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "22"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  Name the LARGEST atom or ion in EACH of the following 3 \r\npairs: \r\n 1) an iron 3 plus ion or an iron 2 plus ion \r\n 2) an oxygen atom or an oxygen 2 minus ion \r\n 3) a gallium 3 plus ion or a gallium atom",
    "tossupA": "1) IRON 2 PLUS ION;  2) OXYGEN 2 MINUS ION;  3) GALLIUM ATOM",
    "bonusQ": "CHEMISTRY  Short Answer  Using proper chemical nomenclature, finish balancing the \r\nfollowing chemical reaction.  Make sure to indicate the state of each substance, such as solid, liquid, \r\naqueous, or gas:  3NaOH(aqueous) + H<sub>3</sub>PO<sub>4</sub>(aqueous)  what?",
    "bonusA": "Na<sub>3</sub>PO<sub>4</sub>(aqueous) +  3H<sub>2</sub>O(liquid)  (products in any order)",
    "category": 2,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "23"
  },
  {
    "tossupQ": "BIOLOGY  Short Answer  From the FIRST to the LAST, what are the stages into which \r\ninterphase is most commonly divided?",
    "tossupA": "G-1;  S;  G-2  (ACCEPT:  GAP ONE, DNA SYNTHESIS, GAP 2)",
    "bonusQ": "BIOLOGY  Short Answer  Cells that become quiescent enter G-zero from what stage of the cell \r\ncycle?",
    "bonusA": "G-1",
    "category": 1,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "24"
  },
  {
    "tossupQ": "CHEMISTRY  Short Answer  Giving your answer to the first decimal place and in liters, one \r\nmole of gas at 1.00 atmosphere pressure and a temperature of 273.15 kelvin occupies what volume?",
    "tossupA": "22.4",
    "bonusQ": "CHEMISTRY  Short Answer  A sample of gas occupies a volume of 300 cubic centimeters at a \r\npressure of 2 atmospheres.  Calculate what the pressure would have to be, in atmospheres to the first \r\ndecimal place, in order for the gas to have a volume of 500 cubic centimeters at constant \r\ntemperature:",
    "bonusA": "1.2 \r\n \r\n(Solution: P<sub>2</sub> = P<sub>1</sub>V1/V<sub>2</sub> = (2 atm)(300 cm3)/500 cm3 = 1.2 atm)",
    "category": 2,
    "setNum": 1,
    "packetNum": 12,
    "grade": "HS",
    "vendorNum": "DOE-HS",
    "questionNum": "27"
  }
]