[
  {
    "category": 5, 
    "bonusA": "Darrieus Wind Turbine", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Name all of the following three statements that is/are TRUE of nuclear power.\n\nThe fission of a nucleus of U-235 releases, on average, slightly more than 3 neutrons\n\nMixed Oxide fuels, or MOX, are formed in breeder reactors and behave similarly to Low Enriched Uranium (LEU)\n\nThorium is naturally enriched in its fissile isotope, Thorium-231 – and thus can be used for fission with little enrichment", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "This a general type of Vertical Axis Wind Turbine used to generate electricity from wind energy – consisting of a number of aerofoils usually--but not always--vertically mounted on a rotating shaft or framework. Subtypes include the Giromill and Cycloturbine wind turbines.", 
    "tossupA": "2 only", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe84f"
    }, 
    "questionNum": 1
  }, 
  {
    "category": 0, 
    "bonusA": "1, 3, 4", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following is the lifetime of M dwarfs on the main sequence?\n\nW) Less than 100 million years\n\nX) Between 100 million and 1 billion years\n\nY) Between 1 billion and 10 billion years\n\nZ) Longer than a Hubble time", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "By number, identify all of the following four statements that are true when comparing basaltic rock to granitic rock, 1) basaltic rock is composed of more magnesium and iron; 2) basaltic rock is more common in continental crust; 3) basaltic rock is more dense; 4) basaltic rock is formed from magma with a lower viscosity and lower gas content.", 
    "tossupA": "Z) Longer than a Hubble time", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe850"
    }, 
    "questionNum": 2
  }, 
  {
    "category": 4, 
    "bonusA": "-xe<sup>-x</sup> – e<sup>-x</sup> + C (ACCEPT EQUIVALENTS)", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following statements best describes the function f(x) = xe-x on the interval of the entire real line?\n\nW) Always increasing over the entire interval\n\nX) Always decreasing over the entire interval\n\nY) Decreasing until a minimum at x=1, then increasing\n\nZ) Increasing until a maximum at x=1, then decreasing", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Compute the family of functions that are antiderivatives of the function f(x) = xe-X)", 
    "tossupA": "Z", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe851"
    }, 
    "questionNum": 3
  }, 
  {
    "category": 1, 
    "bonusA": "Toll-like receptors", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "A monoicous bryophyte will possess which TWO sexual organs of the gametocyte phase of reproduction?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "What is a class of proteins that play a key role in the innate immune system, and are single, membrane-spanning, non-catalytic receptors that recognize structurally conserved molecules derived from microbes, and are named after similar proteins found in Drosophila?", 
    "tossupA": "archegonia and antheridia", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe852"
    }, 
    "questionNum": 4
  }, 
  {
    "category": 3, 
    "bonusA": "(100√3 – 100) m/s2", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give by name or number all of the following 3 objects with the same mass and radius that would rotate faster than a sphere given a torque of 100 Nm:\n\n1. Hollow sphere\n\n2. Rod rotated through its center\n\n3. Thin solid disk rotated through its center", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "A farmer is pushing down on his 10 kg lawnmower, which has a coefficient of kinetic friction of 0.5 with the grass, at an angle 30 degrees to the horizontal with 200 N of force. What is the horizontal acceleration of the lawnmower, using g = 10 m/s2 and giving an exact value?", 
    "tossupA": "2 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe853"
    }, 
    "questionNum": 5
  }, 
  {
    "category": 1, 
    "bonusA": "X) hydrocortisone to reduce inflamation", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "By name or number, indicate which 2 of the following 4 amino acids would be most prevalent in histones.\n\n1: phenylalanine\n\n2: arginine\n\n3: aspartic acid\n\n4: lysine", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Which of the following applications of chemicals would be the least effective in the first aid of a dirty wound?\n\nW) antibiotics to prevent infection\n\nX) hydrocortisone to reduce inflamation\n\nY) hydrogen peroxide to disinfect the wound\n\nZ) tincture of benzoine to help the adhesion of the bandage", 
    "tossupA": "2 and 4", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe854"
    }, 
    "questionNum": 6
  }, 
  {
    "category": 2, 
    "bonusA": "2 AND 3", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What reaction, a variant of the aldol condensation, involves the reaction of an ester enolate with another ester to form a beta-keto ester?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are true of hydrate formation of aldehydes and ketones.\n\n1. The formation of ketone hydrates is more favorable than that of aldehyde hydrates\n\n2. Hydration in alcohol solvents to produce acetals and hemiacetals is a protecting group strategy\n\n3. Perchlorinated acetone has an equilibrium constant of hydration much greater than 1", 
    "tossupA": "Claisen Reaction (ACCEPT: Claisen Condensation)", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe855"
    }, 
    "questionNum": 7
  }, 
  {
    "category": 4, 
    "bonusA": "-5 meters, 1 second", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three infinite summations that converge.\n\n1. &Sigma; 1/( n^(2/3) )\n\n2. &Sigma; e^n /( n! )\n\n3. &Sigma; n^3 * e^-n", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "A particle moves on the x-axis with a displacement from its initial point given by the function s(t) = 4t<sup>3</sup> - 12t – 1, where s(t) is in meters, and t is measured is seconds. If the particle is initially at +3 meters, what is the position of the particle and the time elapsed when it is changing direction?", 
    "tossupA": "2 and 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe856"
    }, 
    "questionNum": 8
  }, 
  {
    "category": 5, 
    "bonusA": "X", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three reactions which have a positive value for ∆G.\n\n1. Melting of ice at -5 degrees Celsius\n\n2. Melting of ice at 5 degrees Celsius\n\n3. Sublimation of ice at 5 degrees Celsius", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Which of the following are the correct natural variables for the thermodynamic function H, enthalpy, assuming constant number of particles and chemical potential? \n\nW) Entropy and Volume\n\nX) Entropy and Pressure\n\nY) Temperature and Volume\n\nZ) Temperature and Pressure", 
    "tossupA": "1 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe857"
    }, 
    "questionNum": 9
  }, 
  {
    "category": 3, 
    "bonusA": "Y", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "A straight line wire has a current running through it. At a point with a perpendicular distance R away from the wire, the magnetic field magnitude is measured to be B. In terms of B, what is the magnetic field of a point at 4R of the perpendicular distance away from the wire?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Which of the following statements best describes the essence of charging a conducting sphere by induction?\n\nW) Friction causes electrons to be transferred from a metal with a low work function to one with a high work function\n\nX) A test charge placed next to the sphere causes a migration of charge on the surface of the sphere, and a spark from the sphere to the test charge\n\nY) A test charge placed next to the sphere causes a migration of charge on the surface of the sphere, and then the sphere is selectively grounded\n\nZ) A test charge is forced to make contact with the sphere until the electric potentials of both entities are identical", 
    "tossupA": "B/4", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe858"
    }, 
    "questionNum": 10
  }, 
  {
    "category": 0, 
    "bonusA": "Nice model", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What was a period of time approximately 4.1 to 3.8 billion years ago, during which a large number of impact craters are believed to have formed on the Moon?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "What model is a scenario for the dynamical evolution of the Solar System, which proposes the migration of the giant planets from an initial compact configuration into their present positions, long after the dissipation of the initial protoplanetary gas disk?", 
    "tossupA": "Late Heavy Bombardment", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe859"
    }, 
    "questionNum": 11
  }, 
  {
    "category": 5, 
    "bonusA": "Pentose Phosphate Pathway", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following statements concerning NADH and FADH2 is NOT true?\n\nW) It is spontaneous for NADH to reduce FADH2\n\nX) The energy in NADH is stored in high-energy phosphate linkages\n\nY) In the ETC, NADH generally produces 2.5 ATP on average, whereas FADH2 produces 1.5 ATP\n\nZ) The mechanism of reduction by NADH is hydride transfer", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "What is the name given to the metabolic process that generates 5-carbon sugars used in nucleic acid synthesis, which has an oxidative and non-oxidative stage and a namesake step where phosphogluconate is converted to ribulose-5-phosphate in a decarboxylation coupled to NADP+ reduction?", 
    "tossupA": "X", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe85a"
    }, 
    "questionNum": 12
  }, 
  {
    "category": 4, 
    "bonusA": "(-1,1).", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What is the last digit of the number formed by the product of 777 and 321?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Find the eigenvector of the matrix with top row -3 and -2 and bottom row 1 and 0 which has eigenvalue -1.", 
    "tossupA": "1", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe85b"
    }, 
    "questionNum": 13
  }, 
  {
    "category": 2, 
    "bonusA": "-100 J/K mol", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following molecules is likely to have sp2 hybrid orbitals?\n\nW) NH3\n\nX) C2H6\n\nY) BF3\n\nZ) XeO2F2", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Calculate the change in molar entropy at standard states, or S at 298 K, for the reaction 2 NO(g) + O2(g) -> 2 NO2(g) if the following absolute standard entropy values are given: SNO = 210 J/K mol; SO2 = 160 J/K mol; SNO2 = 240 J/K mol.", 
    "tossupA": "Y", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe85c"
    }, 
    "questionNum": 14
  }, 
  {
    "category": 0, 
    "bonusA": "W Virginis Variables", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "By name or number, indicate which 2 of the following 4 volcanic eruption types emit lava of mostly basaltic magma.\n\n1: Strombolian\n\n2: Plinian\n\n3: Hawaiian\n\n4: Pelean", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Historically thought to be synonymous with Type II Cepheids, but now resolved into their own subclass – this subclass of Type II Cepheids is 1.5 times fainter than Type I Cepheids with similar periods, and is an important type of standard candle, obeying the period-luminosity relation. For four points, name this subclass of Type II Cepheids that have periods from 10-20 days.", 
    "tossupA": "1 and 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe85d"
    }, 
    "questionNum": 15
  }, 
  {
    "category": 1, 
    "bonusA": "Substance P", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three statements that are TRUE of bone anatomY)\n\n1. Haversian canals surround nerve and blood vessels throughout the bone\n\n2. Osteocytes exchange nutrients and waste through tight junctions\n\n3. Osteoclasts respond to calcitonin and remineralize bone", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "What is the name of an 11-amino acid chain neuropeptide that belongs to the tachykinin family, is closely related to neurokinin A, and is involved in nociception?", 
    "tossupA": "1 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe85e"
    }, 
    "questionNum": 16
  }, 
  {
    "category": 3, 
    "bonusA": "1, 2 and 3", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Imagine that a proton is in the center of a spherical region of constant positive charge density, and is moving outward at a constant rate. Which of the  following best describes the electric force felt by the proton as a function of time?\n\nW) Electric force increases linearly until the boundary, and upon leaving the region it decays as 1/r\n\nX) Electric force increases linearly until the boundary, and upon leaving the region it decays as 1/r squared\n\nY) Electric force increases quadratically until the boundary, and upon leaving the region it decays as 1/r\n\nZ) Electric force increases quadratically until the boundary, and upon leaving the region it decays as 1/r squared", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Name all of the following four sets that is/are countable.\n\n1. Set of all positive prime numbers.\n\n2. Set of all integers.\n\n3. Set of all rational numbers.\n\n4. Set of all real numbers.", 
    "tossupA": "X\n\nTossup 18) Physics: Short Answer: Give, by name or number, all of the following three statements that are true of electron-positron annhiliation.\n\nW bosons are produced and re-annhiliated when a positron and electron with low kinetic energy interact\n\nSuch events occur often in the LEP collider\n\nTwo gamma rays are produced in the net transformation\n\nANSWER: 2 AND 3\n\nToss-up 19) Mathematics: Short Answer: First coined by Georg Cantor, what is the name of the property of a set with the same cardinality as some subset of the natural numbers, such that each element can be numerated one at a time?\n\nANSWER: Countable", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe85f"
    }, 
    "questionNum": 17
  }, 
  {
    "category": 2, 
    "bonusA": "X", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three reagents or reactions that will oxidize primary alcohols to carboxylic acids.\n\n1. Swern Oxidation\n\n2. Chromium trioxide in sulfuric acid\n\n3. Potassium permanganate at medium heat", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Which of the following statements is false about the titration of alanine-hydrochloride by sodium hydroxide?\n\nW) There are two equivalence points\n\nX) The ammonium is deprotonated first, following by the carboxylic acid\n\nY) The first equivalence point occurs at a pH of 3.5\n\nZ) A neutral species predominates after equivalence point 1", 
    "tossupA": "2 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe860"
    }, 
    "questionNum": 20
  }, 
  {
    "category": 3, 
    "bonusA": "2 AND 3", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "These equations, which are ubiquitous in Fluid Mechanics, are a set of partial differential equations that describe the motions of fluid substances by the application of Newton's Second Law to fluids.", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Give, by name or number, the two of the following four statements that are true of an object at a distance d greater than zero from a lens that is convex and has focal length f. Assume d is less than f.\n\n1. f is less than zero\n\n2. f is greater than zero\n\n3. The image formed is virtual\n\n4. The image formed is real", 
    "tossupA": "Navier-Stokes Equations", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe861"
    }, 
    "questionNum": 21
  }, 
  {
    "category": 0, 
    "bonusA": "Carbon Monoxide (ACCEPT: CO)", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following is the best description for bok globules?\n\nW) Hot objects where ionized and neutral hydrogen exist in interstellar space\n\nX) Massive objects of millions of solar masses which are dense star clusters\n\nY) Sparse clusters of pre-main sequence stars which are not yet able to begin nuclear fusion\n\nZ) Dark cold globs of interstellar dust in HII regions rich in  molecular hydrogen", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Since spectral lines for molecular hydrogen gas in space are hard to detect, this diatomic molecule is generally detected instead as a signature for the existence of molecular hydrogen in molecular clouds.", 
    "tossupA": "Z", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe862"
    }, 
    "questionNum": 22
  }, 
  {
    "category": 2, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Reagents with this functional group are reacted in the Huisgen click chemistry reaction with alkynes, and with triphenylphosphine to create amines in the Staudinger ligation. They rearrange in the Wolff reaction. Name this functional group, which is also the name of an anion that is used in airbags that rapidly decomposes to nitrogen gas.", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Give, by name or number, all of the following three actions that would increase hemoglobin's affinity for Oxygen.\n\n1. Increasing the blood pH\n\n2. Increasing levels of intracellular 2,3-bisphosphoglycerate\n\n3. Increasing intercellular partial pressures of CO2", 
    "tossupA": "Azides", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe863"
    }, 
    "questionNum": 23
  }, 
  {
    "category": 4, 
    "bonusA": "X", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Find the partial derivative with respect to y of the following multi-valued function : f(x,y,z) = 3xy + y ln(yz)", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Which of the following statements concerning bases in linear algebra is NOT true?\n\nW) Every basis for a given vector space has the same size\n\nX) Every basis for a given vector space contains vectors which are all mutually orthogonal\n\nY) Every vector can be written as a linear combination of basis elements\n\nZ) The determinant of a matrix is invariant with respect to choice of basis", 
    "tossupA": "3x + ln(yz) + 1 (ACCEPT EQUIVALENT FORMS)", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe864"
    }, 
    "questionNum": 24
  }, 
  {
    "category": 5, 
    "bonusA": "Lawson criterion", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following pairs of isotopes, if fused, gives the most immediately promising nuclear reaction to be used for fusion power?\n\nW) Protium-Protium\n\nX) Deuterium-Deuterium\n\nY) Deuterium-Tritium\n\nZ) Deuterium-Helium3", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "What criterion in nuclear fusion research is an important general measure of a system that defines the conditions needed for a fusion reactor to reach ignition, or self-sustaining fusion?", 
    "tossupA": "Y) Deuterium-Tritium", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe865"
    }, 
    "questionNum": 25
  }, 
  {
    "category": 1, 
    "bonusA": "Glyceraldehyde, Erythrose, Xylose, Talose", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, the two of the following four things that would occur if the vagas nerve was stimulated.\n\n1. Heart rate would increase\n\n2. Stimulation of smooth muscle in stomach walls and glandular secretions\n\n3. Heart rate would decrease\n\n4. Decrease in smooth stomach muscle activity", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:17:11.448000", 
    "bonusQ": "Sort the following sugars into a series of increasing numbers of carbon atoms present: Xylose, Glyceraldehyde, Erythrose, Talose", 
    "tossupA": "2 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:17:11.448000", 
    "_id": {
      "$oid": "5a1605776fd1dd25348fe866"
    }, 
    "questionNum": 26
  }
]