[
  {
    "category": 1, 
    "bonusA": "W) GLUCOSE-1-PHOSPHATE", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE of glycogen: 1. It is more branched than starch; 2. Branches begin with alpha,1-6 glycosidic linkages; 3. Glycogenesis requires the hydrolysis of high-energy phosphate bonds.", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Which of the following molecules is the starting point for the synthesis of glycogen, and is the substrate of UDP-glucose pyrophosphorylase?\n\n\n\nW)  Glucose-1-phosphate\n\nX)  Glucose-4-phosphate\n\nY)  Glucose-6-phosphate\n\nZ)  Fructose-1,6-bisphosphate", 
    "tossupA": "ALL OF THEM", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca3"
    }, 
    "questionNum": 1
  }, 
  {
    "category": 2, 
    "bonusA": "1. HEXANE, 3. ETHYL ACETATE, 2. DMSO (ACCEPT: 1, 3, 2)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following statements is TRUE of a gas-phase reaction where the change in enthalpy is -1000 kJ and the change in internal energy is -1020 kJ?\n\n\n\nW)  The equilibrium constant increases with temperature\n\nX)  The reaction is spontaneous at all temperatures\n\nY) The reaction consumes more gas molecules than it produces\n\nZ) The rate constant of the forward reaction decreases with temperature", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Rank the following three solvents in terms of increasing dielectric constant:\n\n\n\nHexane\n\nDMSO\n\nEthyl acetate", 
    "tossupA": "X) THE REACTION IS SPONTANEOUS AT ALL TEMPERATURES", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca4"
    }, 
    "questionNum": 2
  }, 
  {
    "category": 3, 
    "bonusA": "2000", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "If the ionization energy of a particle in a 2s orbital in hydrogen is E, what is the energy of a photon in terms of E required to promote a hydrogen electron from 1s to 2p?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "A capacitor of capacitance 1 microfarad is charged with a constant current of 1 milliamp for a period of 1 second, after which the capacitor is unhooked from the battery and the distance between plates is doubled. What is now the voltage difference between the plates in volts?", 
    "tossupA": "3E", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca5"
    }, 
    "questionNum": 3
  }, 
  {
    "category": 4, 
    "bonusA": "X) Y = SIN(2X) + 1/4", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider a triangle with integer sides, two of which have length 5 and 6. What is the number of possible lengths of the third side?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Which of the following functions is a solution to the differential equation y'' + 4y = 1? \n\n\n\nW) y = sin(2x) + 1/2\n\nX)  y = sin(2x) + 1/4\n\nY) y = sin(4x) + 1/2\n\nZ) y = sin(4x) + 1/4", 
    "tossupA": "9", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca6"
    }, 
    "questionNum": 4
  }, 
  {
    "category": 0, 
    "bonusA": "3 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE concerning metallicity:\n\n\n\n1.  Higher metallicity stars generally live longer lives\n\n2.  Metallicity refers to the fraction of elements in a star with mass greater than oxygen\n\n3.  The metallicity of the sun is about 0.01%", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Indicate all of the following three statements that are consistent with the most recent findings of the Planck satellite: 1. The universe is likely closed; 2. The value of the cosmological constant was much lower in the past; 3. The fluctuations in the CMB today are about 1 part in 100,000.", 
    "tossupA": "1 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca7"
    }, 
    "questionNum": 5
  }, 
  {
    "category": 5, 
    "bonusA": "COLLOIDAL GOLD   (ACCEPT: GOLD NANOPARTICLES)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Recently, DOE researchers used what facility, which resides at Lawrence Berkeley National Labs, to conduct angle-resolved photoemission spectroscopy (ARPES) of a bismuth-containing thermoelectric material?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Recently, DOE researchers at LBNL have been the first to capture high-resolution 3D images of DNA conformations by tethering DNA ends to what colloidal nanoparticles, which also enjoy uses in medical imaging, drug delivery, and gene therapy?", 
    "tossupA": "ADVANCED LIGHT SOURCE   (ACCEPT: ALS)", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca8"
    }, 
    "questionNum": 6
  }, 
  {
    "category": 2, 
    "bonusA": "-1", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are true of the hcp packing structure:\n\n\n\n1.  The lattice system is cubic\n\n2.  The packing efficiency is equal to that of fcc\n\n3.  The coordination number is 8", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Consider an ideal gas which expands adiabatically and irreversibly against a constant external pressure of 2 bar, changing volume from 5 liters to 10 liters. What is the change in internal energy of this ideal gas, in kJ?", 
    "tossupA": "2 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eaca9"
    }, 
    "questionNum": 7
  }, 
  {
    "category": 1, 
    "bonusA": "ROTIFERA", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE of the heart:\n\n\n\n1.  An increased volume of blood in the ventricles causes the cardiac muscle to contract more forcefully\n\n2.  The P-wave signals atrial depolarization\n\n3.  The right heart beats with more force than the left heart", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "What invertebrate phylum consists of microscopic psuedocoelomates with bilateral symmetry in aqueous environments, is part of the clade Syndermata, and contains classes Bdelloidea and Monogonota?", 
    "tossupA": "1 AND 2", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacaa"
    }, 
    "questionNum": 8
  }, 
  {
    "category": 3, 
    "bonusA": "5/2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three matter particles that can interact through the weak force:\n\n\n\nTop quark\n\nπ0 meson\n\nMuon neutrino", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Consider an infinite line of charge with a constant, positive linear charge density. If a charge of 2 microcoulombs placed a distance of 1 meter away experiences a force of 10 newtons, what is the force a charge of 1 microcouloumb a distance 2 meters away would experience in newtons?", 
    "tossupA": "ALL OF THEM", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacab"
    }, 
    "questionNum": 9
  }, 
  {
    "category": 4, 
    "bonusA": "27", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider the set of numbers between 1 and 6, inclusive. Not counting the empty set, how many subsets of this set contain only even numbers?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Consider the 2-by-2 matrix with first row 3,-5 and second row 6,-1. What is the product of the two eigenvalues of this matrix?", 
    "tossupA": "7", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacac"
    }, 
    "questionNum": 10
  }, 
  {
    "category": 0, 
    "bonusA": "1 AND 3", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following statements is NOT TRUE of faults and tectonics?\n\n\n\nW)  Horsts are downward-faulted blocks in basin-and-range provinces\n\nX)  The Allegheny orogeny, about 250-300 Mya, is associated with the continental collision of Africa and North America\n\nY)  Great overturned folds called nappes are characteristic of the Alps\n\nZ)  Normal faults are associated with tensional forces", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of soils:\n\n\n\n1. Ultisols are highly weathered forest soils\n\n2. Gelisols are most common in tropical areas\n\n3. Spodosols are characteristic of Northern coniferous forests", 
    "tossupA": "W) HORSTS ARE DOWNWARD-FAULTED BLOCKS IN BASIN-AND-RANGE PROVINCES", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacad"
    }, 
    "questionNum": 11
  }, 
  {
    "category": 5, 
    "bonusA": "NONE OF THEM", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "DOE scientists at particle accelerators in the US and abroad are searching for supersymmetry because the neutralino, the supersymmetric massive partner of the neutrino, is a great candidate particle for what type of cold dark matter?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of wind energy:\n\n\n\n1. Wind energy is most useful as a base-load source of power\n\n2. The efficiency advantage of horizontal-axis over vertical-axis turbines is largest at low wind speeds\n\n3. Only Midwestern US states have high enough wind speeds for wind power to be commercially viable", 
    "tossupA": "WEAKLY-INTERACTING MASSIVE PARTICLES  (ACCEPT: WIMP)", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacae"
    }, 
    "questionNum": 12
  }, 
  {
    "category": 2, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following alkali metal fluoride salts is the least soluble?\n\n\n\nW)  LiF\n\nX)  NaF\n\nY)  KF\n\nZ)  RbF", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "According to VSEPR theory, indicate all of the following three xenon compounds that have a trigonal-bipyramidal electron-pair geometry:\n\n\n\n1.  XeOF2\n\n2.  XeOF4\n\n3.  XeO4", 
    "tossupA": "W) LiF", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacaf"
    }, 
    "questionNum": 13
  }, 
  {
    "category": 3, 
    "bonusA": "30", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider a ball that is thrown upwards at an angle of 30 degrees to the horizontal with a velocity of 20 meters per second. What is the time of flight of this ball to the nearest second?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Consider a LRC circuit with a resistor of resistance 30 ohms, an inductive reactance of 30 ohms, and a capacitive reactance of 30 ohms. What is the impedance of this circuit, to the nearest ohm?", 
    "tossupA": "2", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb0"
    }, 
    "questionNum": 14
  }, 
  {
    "category": 1, 
    "bonusA": "1 AND 2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "What short gut peptide, which inhibits gastric motility and electrolyte absorption in the lower GI tract, is a hormone released by cells in the ileum and colon that acts to suppress appetite?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of the pentose phosphate pathway:\n\n\n\n1.  The pathway produces NADPH when run forwards\n\n2.  Transketolase requires a thiamine pyrophosphate cofactor\n\n3.  Transaldolase requires a thiamine pyrophosphate cofactor", 
    "tossupA": "PEPTIDE YY  (ACCEPT: PYY)", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb1"
    }, 
    "questionNum": 15
  }, 
  {
    "category": 4, 
    "bonusA": "5/8", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider a school that has 20 courses and 10 teachers, and each teacher teaches exactly two courses, and all courses are taught by only one teacher. Which of the following expressions is correct for the number of assignments of teachers to courses?\n\n\n\nW)  20!/2^10\n\nX)  10!/2^9\n\nY)  10!/2^5\n\nZ)  20!10!/2^10", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "If x is real and chosen uniformly from the interval [0,3] and y is real and chosen uniformly from the interval [0,4], what is the probability that x < y?", 
    "tossupA": "W) 20!/2^10", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb2"
    }, 
    "questionNum": 16
  }, 
  {
    "category": 0, 
    "bonusA": "T-DWARF", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "A distant alien planet emits a light beam at Earth whose wavelength is 250 nm in their frame. When we receive the light, we notice that the aliens live in a galaxy with z=1.5. What is the wavelength of the light in our frame, in nm?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "What spectral class of dwarf stars are cool brown dwarves with surface temperatures between approximately 550 and 1300 K, with methane prominent in their spectra?", 
    "tossupA": "625", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb3"
    }, 
    "questionNum": 17
  }, 
  {
    "category": 5, 
    "bonusA": "3 ONLY  (DIATOMS DON'T HAVE CHOLESTEROL IN THEIR MEMBRANES)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Recently, researchers at the DOE's Joint Genome Institute discovered and sequenced a family of giant viruses, Klosneuviruses, that surprisingly have some of the eukaryotic translational machinery proteins in their genome. What specific enzymes, which catalyze the condensation between the 3'-CCA-tail of tRNA and an activated amino acid, are present in these viruses' genome?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "DOE researchers at the Joint Genome Institute recently performed a evolutionary genomics study of the cold-adapted diatom Fragilariopsis cylindrus. Indicate all of the following three adaptations that help this diatom survive in the Southern ocean: 1. Higher cholesterol concentrations in cell membrane; 2. Adaptations to ultrahigh concentrations of dissolved iron; 3. Adaptations to huge swings in photosynthetic capability.", 
    "tossupA": "AMINOACYL T-RNA SYNTHETASES", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb4"
    }, 
    "questionNum": 18
  }, 
  {
    "category": 2, 
    "bonusA": "2. ALKENE, 3. ALCOHOL, 1. ALKOXIDE  (ACCEPT: 2, 3, 1)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following statements concerning elimination reactions in organic chemistry is TRUE?\n\n\n\nW)  E2 reactions have a carbocation intermediate\n\nX)  The most substituted alkene is the most thermodynamically stable\n\nY)  E1 reactions require the hydrogen atom elimination to be anti-periplanar to the leaving group\n\nZ)  The more hindered a base, the more likely it is to form the Zaitsev product", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Rank the following three functional groups in terms of increasing nucleophilicity:\n\n\n\nAlkoxide\n\nAlkene\n\nAlcohol", 
    "tossupA": "X) THE MOST SUBSTITUTED ALKENE IS THE MOST THERMODYNAMICALLY STABLE", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb5"
    }, 
    "questionNum": 19
  }, 
  {
    "category": 3, 
    "bonusA": "POUND-REBKA EXPERIMENT", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider a mass of 1 kg at the coordinates (6,4), measured in meters, and moving in the positive i-hat direction with speed 5 meters per second. Relative to the origin, what is the magnitude of the angular moment of this object to the nearest kilogram meter per second?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "What well-known experiment to test Einstein's theory of general relativity measured gravitational redshift using a gamma-ray emitting sample containing iron-57 and by applying the Mossbauer effect?", 
    "tossupA": "20", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb6"
    }, 
    "questionNum": 20
  }, 
  {
    "category": 1, 
    "bonusA": "COPI  (ACCEPT: COAT PROTEIN I)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE of bryophyte:\n\n\n\n1.  Life cycle is dominated by a gametophyte stage\n\n2.  The archegonium is the multicellular structure containing the male gametes\n\n3.  They are the earliest diverging lineage of today-extant land plants", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "What is the name of the protein complex that coats vesicles transporting proteins in retrograde transport from the cis end of the Golgi complex back to the rough ER?", 
    "tossupA": "1 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb7"
    }, 
    "questionNum": 21
  }, 
  {
    "category": 4, 
    "bonusA": "24", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "What is the maximum number of acute angles in a convex pentagon in the Euclidean plane?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "A parametric curve described by the x(t) = t^2 + 2t and y(t) = 3t^4 + 4t^3 passes through the point (8,80). What is the value of dy/dx at this point?", 
    "tossupA": "3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb8"
    }, 
    "questionNum": 22
  }, 
  {
    "category": 0, 
    "bonusA": "RAYLEIGH-TAYLOR INSTABILITY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following statements is FALSE of Bowen's reaction series?\n\n\n\nW)  Biotite mica crystallizes before amphibole \n\nX)  Calcium-rich plagioclase crystallizes before sodium rich\n\nY)  Orthoclase crystallizes before muscovite mica\n\nZ)  Olivine is in the discontinuous series", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "What type of atmospheric instability, which is clearly visible in the Crab nebula, results from an interface of two fluids with two different densities?", 
    "tossupA": "W)  BIOTITE MICA CRYSTALLIZES BEFORE AMPHIBOLE", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacb9"
    }, 
    "questionNum": 23
  }, 
  {
    "category": 5, 
    "bonusA": "4, 1, 2, 3", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "DOE physicists at the Relativistic Heavy-Ion Collider, and CERN scientists at ALICE, both collide ions of what element in order to observe quark-gluon plasma?", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Rank the following four methods, used at DOE laboratories to imaging cell structures and proteins, in terms of increasing resolving power: \n\n\n\n1.  Cryo-EM\n\n2.  Protein-NMR\n\n3.  X-ray crystallography\n\n4.  Transmission-EM", 
    "tossupA": "LEAD", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacba"
    }, 
    "questionNum": 24
  }, 
  {
    "category": 2, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three changes that would accelerate the free-radical halogenation of an alkane:\n\n\n\nUsing chlorine instead of bromine\n\nIncreasing the intensity of UV light\n\nUsing an unbranched alkane over a branched alkane", 
    "packetNum": 2, 
    "date_modified": "2017-11-22T15:11:49.631000", 
    "bonusQ": "Indicate all of the following three coordination compounds that are diamagnetic:\n\n\n\nFe(CN)6 4-\n\nRh(H2O)6 3+\n\nMn(CN)6 4-", 
    "tossupA": "1 AND 2", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:11:49.631000", 
    "_id": {
      "$oid": "5a1604356fd1dd0d904eacbb"
    }, 
    "questionNum": 25
  }
]