[
  {
    "category": 1, 
    "bonusA": "1 AND 2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE concerning Southern blots:\n\n\n\n1.  They are used for the detection of specific DNA sequences\n\n2.  The gel electrophoretic technique used is SDS-PAGE\n\n3.  A nitrocellulose membrane is used to transfer extract material from the gel", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "An inhibitor added to a enzyme results in an increase in its Michaelis constant K-sub-M, but V-max is discovered to remain constant. Indicate all of the following three statements that are TRUE:\n\n\n\n1.  The y-intercept of the Lineweaver-Burk plot does not change\n\n2.  The slope of the Lineweaver-Burk plot increases\n\n3.  The inhibitor is likely noncompetitive", 
    "tossupA": "1 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea28"
    }, 
    "questionNum": 1
  }, 
  {
    "category": 2, 
    "bonusA": "2. ISOPROPYL BROMIDE, 3. ISOPROPYL TRIFLATE, 1. T-BUTYL TRIFLATE (ACCEPT: 2, 3, 1)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following orbitals is the LUMO of the carbonyl functional group?\n\n\n\nW)  C-O sigma\n\nX)  C-O sigma-star\n\nY) C-O pi\n\nZ) C-O pi-star", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Rank the following three compounds in terms of increase rate of E1 elimination: \n\n\n\nt-Butyl triflate\n\nIsopropyl chloride\n\nIsopropyl triflate", 
    "tossupA": "Z) C-O PI STAR", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea29"
    }, 
    "questionNum": 2
  }, 
  {
    "category": 3, 
    "bonusA": "W)  CONSTANT NEGATIVE CHARGE DENSITY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider an object placed in front of a concave mirror, at a distance less than the focal length of the mirror. Which of the following statements is TRUE of the image?\n\n\n\nW)  It is real and upright\n\nX)  It is real and inverted\n\nY)  It is virtual and upright\n\nZ)  It is virtual and inverted", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Consider a region of electric charge which has potential in volts V = x^2 + y^2 + z^2 for x,y,z in position units. Which of the following charge configurations would produce this electric potential?\n\n\n\nW)  Constant negative charge density \n\nX)  Negative charge density that decreases with increasing distance from the origin\n\nY)  Constant positive charge density\n\nZ)  Positive charge density that decreases with increasing distance from the origin", 
    "tossupA": "Y)  IT IS VIRTUAL AND UPRIGHT", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea2a"
    }, 
    "questionNum": 3
  }, 
  {
    "category": 4, 
    "bonusA": "-2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following equations has the most number of real solutions?\n\n\n\nW)  x^2 + 4x – 15 = 0\n\nX)  7x + 5 = 1 + 3x\n\nY)  e^x = x\n\nZ)  ln(|x|) = 2x", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Suppose that the equation: 3x^5 + 96 = the integral from c to x of g(t) dt, is true for all real values of x for some function g(t). What must be the value of c?", 
    "tossupA": "W) X^2 + 4X – 15 = 0", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea2b"
    }, 
    "questionNum": 4
  }, 
  {
    "category": 0, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "What class of variable stars are commonly found in globular clusters but have shorter periods and are older than type I Cepheids and of lower mass and less luminosity than type II Cepheids?", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of the year-averaged atmospheric pressure in different locations on Earth:\n\n\n\n1.  The equator is a site of a low-pressure trough\n\n2.  The polar regions both harbor wet, low-pressure systems year-round \n\n3.  Westerlies diminish in the winters and intensify in the summers in both hemispheres", 
    "tossupA": "RR LYRAE VARIABLES", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea2c"
    }, 
    "questionNum": 5
  }, 
  {
    "category": 5, 
    "bonusA": "1 AND 3", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE of coal gasification:\n\n\n\n1.  The end product of the reaction is a mixture of mostly CO2 and steam\n\n2.  Sulfur must be removed in the process\n\n3.  Natural gas has a higher energy density than syngas", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "DOE researchers at Berkeley lab recently used X-ray crystallography to solve the crystal structure of the soluble NS5 guanine methyltransferase enzyme in the Zika virus. Indicate all of the following three statements that are TRUE concerning this study:\n\n\n\n1.  Zika is an RNA-virus\n\n2.  NS5 is likely to be a transmembrane protein\n\n3.  NS5 is important in forming the 5'-cap needed in viral mRNA processing", 
    "tossupA": "2 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea2d"
    }, 
    "questionNum": 6
  }, 
  {
    "category": 2, 
    "bonusA": "2 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three elements that are matched correctly with their flame test:\n\n\n\n1.  Barium - red\n\n2.  Lithium - lilac\n\n3.  Sodium – yellow", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of minimum-boiling azeotropes:\n\n\n\n1.  Minimum-boiling azeotropes have a negative enthalpy of mixing between liquids\n\n2.  Water and ethanol form a minimum-boiling azeotrope\n\n3.  Minimum-boiling azeotropes show a negative deviation from Raoult's law", 
    "tossupA": "3 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea2e"
    }, 
    "questionNum": 7
  }, 
  {
    "category": 1, 
    "bonusA": "2 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE of monocots:\n\n\n\n1.  Sporadic arrangement of vascular tissue\n\n2.  Flowers in groups of four or five\n\n3.  Pollen with three furrows", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements that are true about the human endocrine system:\n\n\n\n1.  IGF-1 is produced mainly by the pituitary and pancreas\n\n2.  The enzyme aromatase converts testosterone to estradiol\n\n3.  T4 is more potent at the periphery than is T3", 
    "tossupA": "1 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea2f"
    }, 
    "questionNum": 8
  }, 
  {
    "category": 3, 
    "bonusA": "1 AND 2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Assume that a string is wrapped around a hollow sphere with moment of inertia equal to 2/3 MR^2, and then the sphere is allowed to roll vertically down, unraveling the string like a yo-yo. In terms of g, what is the acceleration of the hollow sphere?\n\n\n\nW)  2g/5\n\nX)  2g/3\n\nY)  3g/5\n\nZ)  g", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three changes that would increase the physical separation between intensity peaks on the screen in a double-slit diffraction setup:\n\n\n\n1.  Increasing the wavelength of light\n\n2.  Increasing the distance between the occluding slits and the screen\n\n3.  Increasing the distance between the slits", 
    "tossupA": "Y)  3G/5", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea30"
    }, 
    "questionNum": 9
  }, 
  {
    "category": 4, 
    "bonusA": "8", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider the 2-by-2 matrix that describes rotation of 2-dimensional vectors by exactly 1 radian counterclockwise. Which of the following statements is TRUE of this matrix?\n\n\n\nW)  It is not invertible\n\nX)  It has a real eigenvalue of 1\n\nY)  It has no real eigenvalues\n\nZ)  It has a determinant of sqrt(2)", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Suppose that f(x) is a continuous, and differentiable function defined on the open interval (-1,4) such that f(3) = 5 and f'(x) is greater than or equal to -1 for all x in this region. What is the greatest possible value of f(0) ?", 
    "tossupA": "Y)  IT HAS NO REAL EIGENVALUES", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea31"
    }, 
    "questionNum": 10
  }, 
  {
    "category": 0, 
    "bonusA": "SUPERBUBBLE  (ACCEPT: SUPERSHELL)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following minerals does not have basal cleavage?\n\n\n\nW)  Fluorite\n\nX)  Graphite\n\nY)  Biotite\n\nZ)  Lepidolite", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "What is the name of structures in space hundreds of light-years across surrounding O and B-type stars, bombarded by stellar winds, and filled with gas at a temperature of 10^6 K?", 
    "tossupA": "W) FLUORITE", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea32"
    }, 
    "questionNum": 11
  }, 
  {
    "category": 5, 
    "bonusA": "4, 1, 3, 2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Rank the following four sources of renewable energy in terms of increasing portion of the US energy budget:\n\n\n\n1.  Solar\n\n2.  Geothermal\n\n3.  Hydroelectric\n\n4.  Biomass", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Rank the following four crude-oil derivatives in order of increasing quantity produced from one barrel of crude oil:\n\n\n\n1.  Jet fuel\n\n2.  Gasoline\n\n3.  Diesel\n\n4.  Heating fuel", 
    "tossupA": "2, 1, 4, 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea33"
    }, 
    "questionNum": 12
  }, 
  {
    "category": 2, 
    "bonusA": "1 AND 3", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following reactions is most likely to have zero-order kinetics?\n\n\n\nW)  Radioactive decay, in the limit of a small  number of nuclei\n\nX)  Catalytic hydrogenation of ethylene by platinum, in the limit of high hydrogen pressure\n\nY)  The harpoon mechanism reaction of potassium and iodine to form potassium iodide \n\nZ)  The termination step of two methyl radicals combining to form ethane", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three molecules or ions that MO theory predicts to be diamagnetic:\n\n\n\n1.  NO+\n\n2.  O2\n\n3.  F2", 
    "tossupA": "X)  CATALYTIC HYDROGENATION OF ETHYLENE BY PLATINUM, IN THE LIMIT OF HIGH HYDROGEN PRESSURE", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea34"
    }, 
    "questionNum": 13
  }, 
  {
    "category": 3, 
    "bonusA": "2 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three processes for an ideal gas which have a positive change in entropy:\n\n\n\n1.  Free expansion\n\n2.  Reversible isothermal expansion\n\n3.  Reversible adiabatic expansion", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Suppose that gravitational force decays as 1/r^3 rather than 1/r^2. Indicate all of the following three statements that would still be TRUE: 1. Objects would orbit the sun in conic sections; 2. Angular momentum of the sun-planet system would be conserved; 3. The square of an object's period would be proportional to the cube of its semi-major axis.", 
    "tossupA": "1 AND 2", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea35"
    }, 
    "questionNum": 14
  }, 
  {
    "category": 1, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following best explains the mechanism by which testosterone elicits a cellular response?\n\nW) Testosterone binds to a cell surface tyrosine kinase and elicits a signaling cascade\n\nX) Testosterone binds to a GPCR and activates Protein Kinase A\n\nY) Testosterone diffuses across the plasma membrane and binds to a transcription factor\n\nZ) Testosterone diffuses across the membrane and binds to adenylyl cyclase", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE concerning microtubules:\n\n\n\n1.  Microtubule growth occurs through nucleation at the plus-end \n\n2.  Colchicine results in the stabilization of microtubules\n\n3.  Dynein molecular motors transport vesicles from the minus-end to the plus-end", 
    "tossupA": "Y) TESTOSTERONE DIFFUSES ACROSS THE PLASMA MEMBRANE AND BINDS TO A TRANSCRIPTION FACTOR", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea36"
    }, 
    "questionNum": 15
  }, 
  {
    "category": 4, 
    "bonusA": "-9/2", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Consider the equation (x+3)^2 + 2(y-2)^2 = (x-3)^2 + y^2. If this equation is plotted on an xy-grid, which of the following best describes the resultant curve?\n\n\n\nW)  A line\n\nX)  A parabola opening towards the negative x-direction\n\nY)  A parabola opening towards the negative y-direction\n\nZ)  An ellipse", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "What is the limit as x approaches 0 of the fraction with numerator cos(3x) – 1 and denominator x^2 ?", 
    "tossupA": "X) A PARABOLA OPENING TOWARDS THE NEGATIVE X-DIRECTION", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea37"
    }, 
    "questionNum": 16
  }, 
  {
    "category": 0, 
    "bonusA": "3 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three statements that are TRUE of aeolian processes:\n\n\n\n1.  Deflation refers to the sandblasting of rocks by particles in the air\n\n2.  Barchan dunes are most likely to form if the wind is directionally constant\n\n3.  Loess deposits usually originate from glacial outwash plains", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of Europa:\n\n\n\n1.  Europa's orbit intersects that of Io\n\n2.  Europa is larger than mercury\n\n3.  Tidal flexing drives ice movement in Europa in a manner similar to tectonism", 
    "tossupA": "2 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea38"
    }, 
    "questionNum": 17
  }, 
  {
    "category": 5, 
    "bonusA": "10^5", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "DOE scientists at the National Energy Technology Laboratory are pressurizing hydrogen sulfide to pressures of 150 GPa at temperatures of -70 degrees Celsius for which of the following reasons?\n\n\n\nW)  Trying to induce ferromagnetic behavior\n\nX)  Trying to produce degenerate matter\n\nY)  Investigating a potential avenue for high-temperature superconductivity\n\nZ)  Trying to change the shapes of molecular orbitals", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "DOE researches at LBNL working on ultracold atoms in Bose-Einstein condensates have generated temperatures in atomic gases as low as 30 nanokelvin in the last decade. To the nearest power of ten and in meters, what is the wavelength peak of the blackbody spectrum of these atoms?", 
    "tossupA": "Y) INVESTIGATING A POTENTIAL AVENUE FOR HIGH-TEMPERATURE SUPERCONDUCTIVITY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea39"
    }, 
    "questionNum": 18
  }, 
  {
    "category": 2, 
    "bonusA": "2 AND 3", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which of the following groups, when substituted on a benzene ring, directs electrophilic substitution meta to its position?\n\n\n\nW)  Methyl\n\nX)  Methoxy\n\nY)  Bromo\n\nZ)  Cyano", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements that are TRUE of the Diels-Alder reaction:\n\n\n\nSubstituting a methyl group for a hydrogen on the dienophile would accelerate the reaction\n\nGroups that are cis on the dienophile are cis are on the product\n\nThe product of the reaction is a cyclohexene ring", 
    "tossupA": "Z)  CYANO", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea3a"
    }, 
    "questionNum": 19
  }, 
  {
    "category": 3, 
    "bonusA": "ALL OF THEM", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "A dielectric is inserted into a capacitor while the charge on it is kept constant. What happens to the potential difference and the stored energy?\n\n\n\nW) The potential difference decreases and the stored energy increases\n\nX) Both the potential difference and the stored energy increase\n\nY) The potential difference increases and the stored energy decreases\n\nZ) Both the potential difference and the stored energy decrease", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three particle interactions that obey the conservation laws of baryon number, lepton number, and charge:\n\n\n\n1. A neutron spontaneously emits a pair of photons, but is still present after the interaction\n\n2. A proton and antiproton annihilate, resulting in the pair-production of tau and anti-tau leptons\n\n3. A proton decays into a positron, neutron, and electron-neutrino", 
    "tossupA": "Z) BOTH THE POTENTIAL DIFFERENCE AND THE STORED ENERGY DECREASE", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea3b"
    }, 
    "questionNum": 20
  }, 
  {
    "category": 1, 
    "bonusA": "2 AND 3", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three barriers to reproduction that are post-zygotic barriers:\n\n\n\n1.  Behavioral isolation\n\n2.  Temporal isolation\n\n3.  Hybrid zygote inviability", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate, by name or number, all of the following three statements that are true regarding sensory perception: \n\n\n\n1.  Receptor potentials are “all-or-none”\n\n2.  Sensory units with smaller receptive fields result in greater acuity of perception \n\n3.  Adaptation results in the frequency of action potentials decreasing as long as the stimulus is constant", 
    "tossupA": "3 ONLY", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea3c"
    }, 
    "questionNum": 21
  }, 
  {
    "category": 4, 
    "bonusA": "12 SQRT(3)", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "For a positive integer n, a divisor is defined as a positive integer that divides n, and always includes both 1 and n. What is the smallest positive integer with exactly 5 positive divisors?", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Consider an equilateral triangle whose inscribed circle has radius 2. What is the area of this triangle?", 
    "tossupA": "16", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea3d"
    }, 
    "questionNum": 22
  }, 
  {
    "category": 0, 
    "bonusA": "X)  BREAKUP OF RODINIA", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Which scale refers to the motion of high and low pressure systems in the troposphere?\n\n\n\nW) Microscale\n\nX) Mesoscale\n\nY) Tropospheric scale\n\nZ) Synoptic scale", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "The aborted Reelfoot Rift and associated New Madrid Seismic Zone in the American Southeast is a remnant of what past geologic event?\n\n\n\nW) Basin and Range extension\n\nX) Breakup of Rodinia \n\nY) Grenville Orogeny \n\nZ) Closing of the Western Continental Seaway", 
    "tossupA": "Z)  SYNOPTIC SCALE", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea3e"
    }, 
    "questionNum": 23
  }, 
  {
    "category": 5, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "What was the primary reason that the US and European markets adopted E85 as the maximum blend to be used in flexible fuel vehicles?\n\n \n\nW) Higher ethanol blends are too expensive\n\nX) Higher ethanol blends are unable to ignite in cold weather\n\nY) Higher ethanol blends cannot be safely stored\n\nZ) Higher ethanol blends release more CO2 into the atmosphere through deforestation than they conserve", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Indicate all of the following three statements concerning DOE-funded experiments are studying neutrino flavor oscillation:\n\n\n\n1.  The vast majority of neutrinos passing through the Earth are solar in origin\n\n2.  The number of electron neutrinos detected at the Earth is equal to the number produced by the Sun\n\n3.  The sun produces an equal number of electron, muon, and tau neutrinos", 
    "tossupA": "X) HIGHER ETHANOL BLENDS ARE UNABLE TO IGNITE IN COLD WEATHER", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea3f"
    }, 
    "questionNum": 24
  }, 
  {
    "category": 2, 
    "bonusA": "-40", 
    "vendorNum": "SAMPLE-RR-HS", 
    "tossupQ": "Indicate all of the following three phosphate salts that are soluble:\n\n\n\nAluminum phosphate\n\nIron(III) phosphate\n\nCalcium phosphate", 
    "packetNum": 5, 
    "date_modified": "2017-11-22T15:14:04.038000", 
    "bonusQ": "Consider a reaction which has a change in internal energy equal to -70 kJ, and at a temperature of 27 degrees Celsius has a change in entropy of -100 J/K. What is the change in Helmholtz free energy of this reaction, to the nearest kJ ?", 
    "tossupA": "NONE OF THEM", 
    "setNum": 1, 
    "date_created": "2017-11-22T15:14:04.038000", 
    "_id": {
      "$oid": "5a1604bc6fd1dd2dec8cea40"
    }, 
    "questionNum": 25
  }
]