[
  {
    "category": 2, 
    "bonusA": "3 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three statements concerning alkenes that are TRUE: \n\n1. They are products of the Wittig reaction\n\n2. Alkyl substitution increases the thermodynamic stability of alkenes\n\n3. Alkene addition reactions often involve carb-anion intermediates.", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three changes that would favor an SN1 reaction: \n\n1. Nonpolar solvent\n\n2. Strong nucleophile\n\n3. Stable carbocation", 
    "tossupA": "1 AND 2", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7846d"
    }, 
    "questionNum": 1
  }, 
  {
    "category": 3, 
    "bonusA": "ALL OF THEM", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Consider a 1+1 dimensional Minkowski space, with time represented on the y-axis and space represented on the x-axis. Assuming natural units where c=1, which of the following is FALSE?\n\nW) For all observers, light is the diagonal line y = x\n\nX) The Euclidean length of a vector connecting any two points in the space is preserved under boosts\n\nY) For any two points in the space, the order of x-coordinates is NOT preserved under boosts\n\nZ) An event occurring at (0,0) could physically cause an event occurring at (2,1)", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements concerning angular momentum in quantum mechanics that are TRUE: \n\n1. The angular momentum of an electron in an atom can only exist at discrete values\n\n2. The angular momentum in both the x and z-directions cannot both be precisely and simultaneously known\n\n3. The total angular momentum is the sum of spin and orbital contributions", 
    "tossupA": "X", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7846e"
    }, 
    "questionNum": 2
  }, 
  {
    "category": 4, 
    "bonusA": "W", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Let A be a normal distributed random variable with mean 1 and variance 4, and B be normally distributed random variable with mean 2 and variance 9. Which of the following statements is FALSE concerning A + B?\n\nW) It is normally distributed\n\nX) It has mean 3\n\nY) It has variance 25\n\nZ) It can take a negative value", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Of the following differential equations, which will demonstrate a persistent, non-decaying sensitivity to initial conditions?\n\nW) y'' + 2y = sin(x)\n\nX) y'' + 2y' + 2y = 0\n\nY) y'' + 2y' + 2y = sin(x)\n\nZ) y'' + 2y' + 2y = step function of x", 
    "tossupA": "Y", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7846f"
    }, 
    "questionNum": 3
  }, 
  {
    "category": 0, 
    "bonusA": "2 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three statements concerning the interstellar medium that are TRUE: \n\n1. Dust is largely transparent in the IR\n\n2. H-II clouds are associated with short-lived bluer stars\n\n3. H-II clouds contain an abundance of neutral atomic hydrogen", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are TRUE concerning ophiolite complexes on the ocean floor: \n\n1. Pillow basalt deposits lie below gabbro deposits\n\n2. Sheeted vertical dikes lie below pillow basalt deposits\n\n3. Upper layers of unconsolidated sediments are thickest near ocean ridges", 
    "tossupA": "1 AND 2", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78470"
    }, 
    "questionNum": 4
  }, 
  {
    "category": 1, 
    "bonusA": "2 AND 3", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following cofactors is not involved in the transfer of one carbon groups?\n\nW) Pyridoxal 5'-phosphate\n\nX) S-adenosylmethionine\n\nY) Tetrahydrofolate\n\nZ) Cyanocobalmin", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are TRUE of gluconeogenesis: \n\n1. Pyruvate is transformed into phosphoenolpyruvate in one step\n\n2. The reverse of the phosphofrutokinase step is shunted, and another enzyme is used instead\n\n3. The process is upregulated in the presence of glucagon", 
    "tossupA": "W", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78471"
    }, 
    "questionNum": 5
  }, 
  {
    "category": 5, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What process is responsible for the mining of heated sulfur from the ground, from where it can be processed into mainly sulfuric acid?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements concerning biomass which are TRUE: \n\n1. Biomass was a leading form of energy in the pre-industrial revolution era\n\n2. Approximately 75% of biomass is converted to biofuels\n\n3. Biomass provides approximately 15% of the US energy output", 
    "tossupA": "Frasch Process", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78472"
    }, 
    "questionNum": 6
  }, 
  {
    "category": 1, 
    "bonusA": "3 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "By what mechanisms do bacterial cells protect their own DNA from the action of their restriction enzymes?\n\nW) By covalently modifying the ends of DNA strands to prevent the binding of restriction enzymes\n\nX) By the methylation of cytosine and adenine residues\n\nY) By the acetylation of histone tails\n\nZ) By the use of DNA-binding proteins that protect DNA from restriction enzyme binding", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements concerning the heart that are TRUE: \n\n1. The foramen ovale is a fetal opening between right and left ventricles\n\n2. Oxygenated blood flows into the right atrium\n\n3. Blood flows directly from left ventricle into a semilunar valve", 
    "tossupA": "X", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78473"
    }, 
    "questionNum": 7
  }, 
  {
    "category": 2, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What phenomenon is responsible for the higher Lewis basicity of trimethyl amine compared to ammonia, in the gas phase?\n\nW) Resonance effect\n\nX) Steric effect\n\nY) Inductive effect\n\nZ) Anomeric effect", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are TRUE concerning a chemical bond, modeled as a quantum harmonic oscillator: \n\n1. The spacing of energy levels doesn't change with the quantum number n\n\n2. Any energy level can transition to any other energy level\n\n3. The lowest energy level has no vibration", 
    "tossupA": "Y", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78474"
    }, 
    "questionNum": 8
  }, 
  {
    "category": 4, 
    "bonusA": "1/4", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What is the smallest number that has exactly 3 positive factors, including 1 and itself?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Let a-sub-n be the number of trailing zeros at the end of n-factorial. What is the limit as n tends to infinity of the fraction a-sub-n over n?", 
    "tossupA": "4", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78475"
    }, 
    "questionNum": 9
  }, 
  {
    "category": 3, 
    "bonusA": "2 (It's always 2, for any wavenumber)", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "If the following three objects have the same mass, rank them, by name or number, in order of increasing time required to roll down a given incline: \n\n1. Solid ball with radius 2R\n\n2. Hollow ball with radius R\n\n3. Cylinder with radius R", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Assume that a wave obeys a dispersive relation where the angular frequency of the wave is proportional to the square of its wavenumber magnitude. In this case, what is the ratio of the group velocity of the wave to its phase velocity when the wavenumber has magnitude 10?", 
    "tossupA": "3, 2, 1", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78476"
    }, 
    "questionNum": 10
  }, 
  {
    "category": 0, 
    "bonusA": "128 (3.5 POWER RULE)", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three statements concerning the geologic time scale that are TRUE: \n\n1. Vertebrate tetrapods first moved onto land in the late Devonian\n\n2. Early mammals first appeared in the middle Cretaceous\n\n3. The first jawless fish appeared in the Ordovician", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Using the luminosity-mass approximate relationship, if a main-sequence star has four times the mass of the sun, what is the ratio of its luminosity to that of the sun?", 
    "tossupA": "1 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78477"
    }, 
    "questionNum": 11
  }, 
  {
    "category": 5, 
    "bonusA": "1 AND 2", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following sectors of natural gas production is expected to increased by the largest relative amount in the next 20 years?\n\nW) Shale gas\n\nX) Onshore drilling\n\nY) Offshore drilling\n\nZ) Coalbed methane", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are TRUE concerning the Otto cycle: \n\n1. The process contains two isochoric steps\n\n2. The process contains two isentropic steps\n\n3. The process contains two isothermal steps", 
    "tossupA": "W", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78478"
    }, 
    "questionNum": 12
  }, 
  {
    "category": 2, 
    "bonusA": "Y", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What reaction, which has a Lewis-acid catalyzed Mukaiyama variant, generates alpha-hydroxy ketones and their subsequent dehydration products from the reaction of enols or enolates with carbonyl groups?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Which of the following sequences of reactions would form a vicinal diol with 100% of the anti-stereoisomer and 0% of the syn-stereoisomer?\n\nW) Treatment of an alkene with osmium tetroxide in the presence of NMO\n\nX) Treatment of an alkene with mCPBA, followed by reaction with water and H+\n\nY) Treatment of an alkene with mCPBA, followed by reaction with water and OH-\n\nZ) Treatment of an alkene with bromine in water, followed by reaction with sodium hydroxide", 
    "tossupA": "ALDOL REACTION", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78479"
    }, 
    "questionNum": 13
  }, 
  {
    "category": 3, 
    "bonusA": "SQRT(3)", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three statements concerning superconductors that are TRUE: \n\n1. They have a positive magnetic susceptibility\n\n2. The electric field is effectively zero inside a superconductor\n\n3. Cooper pairs that form inside superconductors behave like bosons", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Consider a disk used as a physical pendulum, with the pivot point placed halfway between the center of the disk and the edge. In this configuration, what is the ratio of the period of this disk pendulum to the period of a simple pendulum with length equal to the disk diameter?", 
    "tossupA": "2 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7847a"
    }, 
    "questionNum": 14
  }, 
  {
    "category": 4, 
    "bonusA": "Y", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "In base 10, an easy way of checking if a number of divisible by 3 or 9 is by checking if the sum of its digits is divisible by 3 or 9, respectively. In octal, what is the largest number for which this rule works?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Let a and b be two positive real numbers. Which of the following inequalities is NOT necessarily TRUE?\n\nW) sqrt(a+b) < sqrt(a) + sqrt(b)\n\nX) e^a >= 1+a\n\nY) (1+a)^b >=1+ab\n\nZ) a^2 + b^2 >= 2ab", 
    "tossupA": "7 (ALWAYS ONE LESS THAN THE BASE)", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7847b"
    }, 
    "questionNum": 15
  }, 
  {
    "category": 1, 
    "bonusA": "1 AND 2", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following pairs of neurotransmitters are used by the parasympathetic preganglionic and postganglionic neurons, respectively?\n\nW) Acetylcholine, acetylcholine\n\nX) Norepinephrine, acetylcholine\n\nY) Acetylcholine, norepinephrine\n\nZ) Norepinephrine, norepinephrine", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following four structures that are mesodermal in origin: \n\n1. Kidney\n\n2. Blood\n\n3. Retina\n\n4. Thyroid gland", 
    "tossupA": "W", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7847c"
    }, 
    "questionNum": 16
  }, 
  {
    "category": 0, 
    "bonusA": "1 AND 3", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following statements regarding Bowen's reaction series is false?\n\nW) Minerals at the top of the reaction series have the highest weathering potential \n\nX) Amphibole crystallizes after pyroxene on the discontinuous branch\n\nY) Calcium-rich plagioclase feldspar crystallizes before sodium-rich on the continuous branch\n\nZ) Quartz is the last of the residual phases to crystallize", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following statements concerning dwarf stars that are TRUE: \n\n1. The spectra of L dwarves is enriched in iron hydride\n\n2. The spectra of T dwarves is enriched in helium\n\n3. The spectra of T dwarves is enriched in methane and water vapor", 
    "tossupA": "X", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7847d"
    }, 
    "questionNum": 17
  }, 
  {
    "category": 5, 
    "bonusA": "48 kW", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three statements concerning the Advanced Light Source: \n\n1. It is a source of synchrotron soft-Xray and UV photons\n\n2. Bunches of protons are accelerated around a ring\n\n3. It is part of Lawrence-Berkeley national labs", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "If the power supplied by the wind to a wind turbine is equal to 81 kW, what is the maximum power extractable from the wind turbine according to Betz's law, to the nearest kW?", 
    "tossupA": "1 AND 3", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7847e"
    }, 
    "questionNum": 18
  }, 
  {
    "category": 3, 
    "bonusA": "1 AND 3", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "If the energy E supplied to one mole of a diatomic gas at a constant volume raises its temperature by 1 Kelvin, by how much in Kelvin will an energy E raise the temperature of the diatomic gas at constant pressure?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "A system has a Lagrangian L in polar coordinates equal to r-dot squared + r times theta-dot squared minus r squared. Give, by name or number, all of the following three statements that are TRUE: \n\n1. The system conserves energy\n\n2. The system conserves linear momentum\n\n3. The system conserves angular momentum", 
    "tossupA": "5/7", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e7847f"
    }, 
    "questionNum": 19
  }, 
  {
    "category": 4, 
    "bonusA": "6db", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What is the unique solution to the differential equation dy/dx = y/x which passes through the point (2,6)?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "What is the hexadecimal representation of the base-4 number 123123?", 
    "tossupA": "y=3x", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78480"
    }, 
    "questionNum": 20
  }, 
  {
    "category": 0, 
    "bonusA": "1 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What hard rock, which forms the basin of the great lakes and is unreactive to hydrochloric acid, is believed to be formed by the percolation of magnesium-rich water through submarine limestone deposits, causing magnesium ions to replace calcium ions?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are TRUE concerning nuclear fusion: \n\n1. The CNO cycle dominates at higher temperatures than the proton-proton chain\n\n2. High-mass stars have small radiative cores and large convective envelopes\n\n3. The triple alpha process releases most of its energy in neutrinos", 
    "tossupA": "DOLOSTONE (ACCEPT: DOLOMITE)", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78481"
    }, 
    "questionNum": 21
  }, 
  {
    "category": 2, 
    "bonusA": "1 AND 2", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "What functional group has a broad peak NMR at around 10-12 ppm when traces of water are left in the solvent, has a huge IR peak between 2700 and 3500 inverse centimeters, and dimerizes in nonpolar solvents due to hydrogen bonding?", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following three statements that are TRUE concerning molecular orbital theory: \n\n1. Dilithium has a bond order of 1\n\n2. Diboron is paramagnetic\n\n3. The highest occupied molecular orbital of dioxygen is a bonding pi orbital", 
    "tossupA": "CARBOXYLIC ACID", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78482"
    }, 
    "questionNum": 22
  }, 
  {
    "category": 1, 
    "bonusA": "3 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following statements is TRUE for muscle that undergoes mainly oxidative metabolism?\n\nW) Low blood supply\n\nX) Classified as fast-twitch muscle fibers\n\nY) Have fewer mitochondria\n\nZ) Store more fat", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Give, by name or number, all of the following four animals whose embryos would exhibit meroblastic cleavage: \n\n1. Annelids\n\n2. Sea  urchins\n\n3. Birds\n\n4. Humans", 
    "tossupA": "Z", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78483"
    }, 
    "questionNum": 23
  }, 
  {
    "category": 4, 
    "bonusA": "2 ONLY", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Give, by name or number, all of the following three sets that are countable: \n\n1. Set of rational numbers\n\n2. Set of finite-length sequences of rational numbers\n\n3. Power set of rational numbers", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "The Cesaro sum of an infinite series finds the limit of the average of the first n-terms in a series, as n goes to infinity. Give, by name or number, all of the following series that have a finite Cesaro sum: \n\n1. The harmonic series \n\n2. Grandi's series, which is the sum from n = 0 to infinity of (-1)^n \n\n3. The alternating sum of the integers, which is the sum from n=0 to infinity of (-1)^n times n", 
    "tossupA": "1 AND 2", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78484"
    }, 
    "questionNum": 24
  }, 
  {
    "category": 0, 
    "bonusA": "NONE OF THEM", 
    "vendorNum": "SAMPLE-DE-HS", 
    "tossupQ": "Which of the following statements concerning Type II supernovas is FALSE?\n\nW) SN1987A was a Type II supernova in the Large Magellanic cloud\n\nX) Type II supernovas lack hydrogen Ballmer absorption lines\n\nY) Type II supernovas lack silicon absorption lines\n\nZ) Type II-P supernovas show a slower decline in luminosity when compared to type II-L supernovas", 
    "packetNum": 4, 
    "date_modified": "2017-11-23T10:43:08.456000", 
    "bonusQ": "Indicate all of the following three statements concerning the geologic temperature record that are TRUE: \n\n1. The Eocene, on average, was cooler than Earth today\n\n2. The Ordovician was, on average, cooler than Earth today\n\n3. The Carboniferous was, on average, cooler than Earth today", 
    "tossupA": "X", 
    "setNum": 1, 
    "date_created": "2017-11-23T10:43:08.456000", 
    "_id": {
      "$oid": "5a1716bc6fd1dd3518e78485"
    }, 
    "questionNum": 25
  }
]